{"349249": "วิเชษฐ์ เกษมทองศรี นายวิเชษฐ์ เกษมทองศรี อดีตรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ในรัฐบาลนางสาวยิ่งลักษณ์ ชินวัตร อดีตรัฐมนตรีช่วยว่าการกระทรวงคมนาคม ในรัฐบาลของพันตำรวจโท ทักษิณ ชินวัตร และสมาชิกสภาผู้แทนราษฎรจังหวัดราชบุรี สังกัดพรรคไทยรักไทยประวัติ ประวัติ. นายวิเชษฐ์ เกษมทองศรี เกิดเมื่อวันที่ 7 กรกฎาคม พ.ศ. 2505 ที่อำเภอเมืองราชบุรี จังหวัดราชบุรี เป็นบุตรของนายชัยวัฒน์ กับนางสุภาพร เกษมทองศรี สำเร็จการศึกษาระดับประกาศนยีบัตรวิชาชีพ (ปวช.) จากวิทยาเขตบพิตรพิมุข ระดับประกาศนียบัตรวิชาชีพชั้นสูง จากวิทยาลัยเทคนิคกรุงเทพ ต่อมาจึงได้เข้ารับการศึกษาในระดับปริญญาตรี สาขาบริหารธุรกิจ จากวิทยาลัยเทคโนโลยีและอาชีวศึกษา (วิทยาเขตบพิตรพิมุข จักวรรดิ) เมื่อปี พ.ศ. 2529 และปริญญาโท สาขารัฐประศาสนศาสตร์ จากสถาบันบัณฑิตพัฒนบริหารศาสตร์ ปี พ.ศ. 2541การทำงาน การทำงาน. นายวิเชษฐ์ เกษมทองศรี เป็นสมาชิกสภาผู้แทนราษฎรจังหวัดราชบุรี เคยดำรงตำแหน่งผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงการต่างประเทศ ในระหว่างปี พ.ศ. 2539 - พ.ศ. 2540 ต่อมาในปี พ.ศ. 2542 เป็นเลขานุการคณะกรรมาธิการการต่างประเทศ และเป็นรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง ในปี พ.ศ. 2544 ต่อมาในปี พ.ศ. 2546 จึงได้รับการแต่งตั้งเป็นรัฐมนตรีช่วยว่าการกระทรวงคมนาคม ในรัฐบาลของพันตำรวจโททักษิณ ชินวัตร ในปี พ.ศ. 2550 ได้ถูกตัดสิทธิทางการเมืองเป็นเวลา 5 ปี เนื่องจากเป็นกรรมการบริหารพรรคไทยรักไทยซึ่งถูกยุบในคดียุบพรรคการเมือง พ.ศ. 2549 ต่อมาในปี พ.ศ. 2555 ได้สมัครเข้าเป็นสมาชิกพรรคเพื่อไทย และได้รับแต่งตั้งเป็นรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ในรัฐบาลนางสาวยิ่งลักษณ์ ชินวัตรเครื่องราชอิสริยาภรณ์เครื่องราชอิสริยาภรณ์. - พ.ศ. 2546 - เครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก ชั้นมหาปรมาภรณ์ช้างเผือก (ม.ป.ช.) - พ.ศ. 2545 - เครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย ชั้นมหาวชิรมงกุฎ (ม.ว.ม.)", "194894": "จังหวัดคางาวะ จังหวัดคางาวะ เป็นจังหวัดหนึ่งในประเทศญี่ปุ่น ตั้งอยู่บนเกาะชิโกกุ เมืองหลักคือทากามัตสึ", "79555": "อัลโด ฟัน ไอก์ อัลโด ฟัน ไอก์ (; 16 มีนาคม พ.ศ. 2461, ดรีแบร์เคิน, จังหวัดยูเทรกต์, ประเทศเนเธอร์แลนด์ – 13 มกราคม พ.ศ. 2542, ลุเนินอานเดอแฟ็คต์) เป็นสถาปนิกชาวดัตช์ ในวัยเด็กศึกษาอยู่ที่สหราชอาณาจักร แล้วได้ศึกษาต่อด้านสถาปัตยกรรมที่สถาบันเทคโนโลยีสหพันธ์สวิสในเมืองซูริก ประเทศสวิตเซอร์แลนด์ หลังจากสำเร็จการศึกษา ฟัน ไอก์ ได้เป็นอาจารย์ประจำคณะสถาปัตยกรรมอยู่ที่สถาบันสถาปัตยกรรมอัมสเตอร์ดัมระหว่างปี พ.ศ. 2497 ถึงปี พ.ศ. 2502 หลังจากนั้น ได้เป็นศาสตราจารย์อยู่ที่มหาวิทยาลัยเทคโนโลยีแด็ลฟต์ในช่วงปี พ.ศ. 2509 ถึงปี พ.ศ. 2527 และเป็นบรรณาธิการนิตยสารด้านสถาปัตยกรรม Forum ในช่วงปี พ.ศ. 2502 ถึงปี พ.ศ. 2506 และปี พ.ศ. 2510 ฟัน ไอก์ ยังเป็นสมาชิกสภาสถาปัตยกรรมสมัยใหม่ระหว่างประเทศ () และได้ก่อตั้งกลุ่มสถาปนิก \"Team10\" ขึ้น ฟัน ไอก์ ได้รับรางวัลเหรียญทองจากราชสถาบันสถาปนิกอังกฤษ (Royal Institute of British Architects, RIBA) ในปี พ.ศ. 2533ผลงานผลงาน. - Playground - Amsterdam Orphanage, Amsterdam, 1955-1960 - Hubertus House, Amsterdam 1973-1978 - Design for village of Nagele, Noordoostpolder 1948-1954 - Housing for the Elderly, Slotermeer, Amsterdam, 1951-1952 - Primary Schools, Nagele, Noordoostpolder", "639294": "เฝิง เส้าเฟิง เฝิง เส้าเฟิง หรือ วิลเลี่ยม เฝิง (; ชื่อภาษาอังกฤษ: William Feng, Feng Shaofeng) เป็นนักแสดงที่มีชื่อเสียงจากเรื่อง\"White Vengeance\" และ\"Prince of Lan Ling\" เกิดเมื่อวันที่ 7 ตุลาคม ค.ศ. 1978ประวัติ ประวัติ. ดังเปรี้ยงปร้างเพียงชั่วคืน หลังจากกระโดดมารับบท \"องค์ชาย 8\" ในซีรีส์เจาะเวลาทะลุมิติเรื่อง \"The Palace\" คู่กับหยางมี่ในปี 2011 จนตอนนี้เฝิงเส้าเฟิงกลายเป็นพระเอกที่ถูกพูดถึงมากที่สุดคนหนึ่งของวงการบันเทิง และกลายเป็นแบบฉบับของชายหนุ่มที่สาวๆ ใฝ่ฝันถึง เพราะนอกจากหน้าตาที่หล่อเหลาแล้ว ชาติตระกูลของเขาก็ยังไม่ธรรมดาอีกด้วย เฝิงเส้าเฟิง เป็นลูกชายหัวแก้วหัวแหวนของนักธุรกิจอุตสาหกรรมสิ่งทอรายใหญ่ของจีน ครอบครัวเขามีโรงงานตั้งอยู่ที่เวินโจว กว่างโจว และฝูโจว ทรัพย์สินโดยรวมทั้งสิ้นไม่ต่ำกว่าพันล้านหยวน และเขาก็เป็นทายาทเพียงคนเดียวของตระกูล แต่เพราะเฝิงเส้าเฟิงใฝ่ฝันที่จะเข้าสู่วงการบันเทิง จึงได้เลือกที่จะเรียนการแสดงที่มหาวิทยาลัย shanghai theatre academy หลังจากเรียนจบก็มีโอกาสคลุกคลีทำงานอยู่ในวงการบันเทิงมากว่า 10 ปี กระทั่งประสบความสำเร็จอย่างทุกวันนี้ แถมได้ข่าวว่าเขากำลังอินเลิฟอยู่กับ \"หนีหนี\" นางเอกเรื่อง \"Flowers Of War\" หนังระดับรางวัลของผู้กำกับจางอี้โหมวอีกด้วยผลงานด้านภาพยนตร์ภาพยนตร์ละครโทรทัศน์", "55850": "อำเภอสบเมย อำเภอสบเมย () เป็นหนึ่งในอำเภอของจังหวัดแม่ฮ่องสอนที่ตั้งและอาณาเขต ที่ตั้งและอาณาเขต. อำเภอสบเมยตั้งอยู่ทางทิศใต้สุดของจังหวัด มีอาณาเขตติดต่อกับเขตการปกครองข้างเคียงดังต่อไปนี้- ทิศเหนือ ติดต่อกับอำเภอแม่สะเรียง - ทิศตะวันออก ติดต่อกับอำเภอฮอดและอำเภออมก๋อย (จังหวัดเชียงใหม่) - ทิศใต้ ติดต่อกับอำเภออมก๋อย (จังหวัดเชียงใหม่) และอำเภอท่าสองยาง (จังหวัดตาก) - ทิศตะวันตก ติดต่อกับรัฐกะเหรี่ยง (ประเทศพม่า)การแบ่งเขตการปกครองการปกครองส่วนภูมิภาค การแบ่งเขตการปกครอง. การปกครองส่วนภูมิภาค. อำเภอสบเมยแบ่งเขตการปกครองออกเป็น 6 ตำบล 58 หมู่บ้าน **ข้อมูลสถิติประชากรจากทะเบียนบ้าน แยกรายพื้นที่ ระดับสำนักทะเบียน พ.ค. 2560การปกครองส่วนท้องถิ่น การปกครองส่วนท้องถิ่น. ท้องที่อำเภอสบเมยประกอบด้วยองค์กรปกครองส่วนท้องถิ่น 6 แห่ง ได้แก่- องค์การบริหารส่วนตำบลสบเมย ครอบคลุมพื้นที่ตำบลสบเมยทั้งตำบล - องค์การบริหารส่วนตำบลแม่คะตวน ครอบคลุมพื้นที่ตำบลแม่คะตวนทั้งตำบล - องค์การบริหารส่วนตำบลกองก๋อย ครอบคลุมพื้นที่ตำบลกองก๋อยทั้งตำบล - องค์การบริหารส่วนตำบลแม่สวด ครอบคลุมพื้นที่ตำบลแม่สวดทั้งตำบล - องค์การบริหารส่วนตำบลป่าโปง ครอบคลุมพื้นที่ตำบลป่าโปงทั้งตำบล - องค์การบริหารส่วนตำบลแม่สามแลบ ครอบคลุมพื้นที่ตำบลแม่สามแลบทั้งตำบล", "758984": "ไช่ อิงเหวิน ไช่ อิงเหวิน (; เกิด 31 สิงหาคม ค.ศ. 1956) เป็นประธานาธิบดีแห่งสาธารณรัฐจีน (ไต้หวัน) และเป็นสตรีคนแรกที่ได้รับเลือกตั้งให้ดำรงตำแหน่งดังกล่าว เธอเป็นหัวหน้าพรรคประชาธิปไตยก้าวหน้า (民主進步黨) คนปัจจุบัน และเป็นตัวแทนของพรรคเข้าชิงตำแหน่งประธานาธิบดีในการเลือกตั้งเมื่อ ค.ศ. 2016 ตำแหน่งซึ่งเธอพลาดไปในการเลือกตั้งปีเมื่อ ค.ศ. 2012 นอกจากนี้ เธอยังเคยเป็นหัวหน้าพรรคมาแล้วหนึ่งสมัยในช่วง ค.ศ. 2008–2012 เธอศึกษาร่ำเรียนในไต้หวัน สหรัฐอเมริกา และอังกฤษ สำเร็จเป็นนิติศาสตรบัณฑิตจากมหาวิทยาลัยแห่งชาติไต้หวัน นิติศาสตรมหาบัณฑิตจากคณะนิติศาสตร์ มหาวิทยาลัยคอร์เนลล์ และดุษฎีบัณฑิตจากวิทยาลัยเศรษฐศาสตร์และรัฐศาสตร์แห่งลอนดอน แล้วกลับบ้านเกิดเมืองนอนในปี 1984 เพื่อเป็นอาจารย์ที่มหาวิทยาลัยหลายแห่ง ครั้น ค.ศ. 1993 พรรคชาตินิยม (國民黨) ซึ่งเป็นรัฐบาลอยู่ในเวลานั้น ตั้งเธอเป็นข้าราชการหลายตำแหน่ง รวมถึงตำแหน่งประธานกรรมการร่างนโยบายว่าด้วย \"หนึ่งชาติหนึ่งแดน\" (一邊一國) ในสมัยประธานาธิบดีหลี่ เติงฮุย (李登輝) เมื่อเฉิน ฉุ่ยเปี่ยน (陳水扁) ได้เป็นประธานาธิบดีใน ค.ศ. 2000 เธอในฐานะผู้มิได้สังกัดพรรคการเมืองได้รับเชิญเป็นรัฐมนตรีสภากิจการแผ่นดินใหญ่ (大陸委員會) และอยู่ในตำแหน่งนี้ตราบเท่าวาระแรกของประธานาธิบดีเฉิน ต่อมา เธอจึงเข้าเป็นสมาชิกพรรคประชาธิปไตยก้าวหน้าใน ค.ศ. 2004 และในช่วงสั้น ๆ เธอได้เป็นสมาชิกสภานิติบัญญัติ (立法院) ประเภทมิได้มาจากเขตเลือกตั้งตามบัญชีรายชื่อของพรรคประชาธิปไตยก้าวหน้า นับจากนั้น เธอได้รับแต่งตั้งเป็นรองนายกรัฐมนตรีในคราวที่ซู เจินชาง (蘇貞昌) เป็นนายกรัฐมนตรี เธอดำรงตำแหน่งนี้จนกระทั่งคณะรัฐมนตรีลาออกยกคณะใน ค.ศ. 2007 ครั้น ค.ศ. 2008 พรรคประชาธิปไตยก้าวหน้าแพ้พ่ายในการเลือกตั้งประธานาธิบดี เธอจึงได้รับเลือกตั้งเป็นหัวหน้าพรรค แต่เมื่อเธอปราชัยในการเลือกตั้งประธานาธิบดีใน ค.ศ. 2012 เธอก็ลาออกจากตำแหน่งหัวหน้าพรรค ในเดือนพฤศจิกายน ค.ศ. 2010 เธอเข้าชิงตำแหน่งนายกเทศมนตรีแห่งนครไทเปใหม่ในการเลือกตั้งเทศมนตรี แต่แพ้จู ลี่หลุน (朱立倫) ซึ่งเคยเป็นรองนายกรัฐมนตรีจากพรรคชาตินิยม ครั้นเดือนเมษายน ค.ศ. 2011 เธอได้รับเลือกเป็นตัวแทนของพรรคประชาธิปไตยก้าวหน้าเพื่อชิงตำแหน่งประธานาธิบดีในการเลือกตั้งอันจะมีขึ้นใน ค.ศ. 2012 คะแนนที่เธอได้รับเลือกนั้นชนะซู เจินชาง เพื่อนร่วมพรรค ไปฉิวเฉียด ทำให้เธอเป็นสตรีคนแรกที่สมัครรับเลือกตั้งเป็นประธานาธิบดีของประเทศ กระนั้น ในการเลือกตั้งประธานาธิบดีประจำ ค.ศ. 2012 ซึ่งเป็นการเลือกตั้งประธานาธิบดีครั้งที่ห้าของประเทศ เธอกลับพ่ายแพ้แก่หม่า อิงจิ่ว (馬英九) จากพรรคชาตินิยม เธอจึงลงชิงตำแหน่งประธานาธิบดีในการเลือกตั้งประจำ ค.ศ. 2016 อีก ครั้งนี้ เธอได้รับคะแนนเสียงท่วมท้น และได้เข้าดำรงตำแหน่งประธานาธิบดีตั้งแต่วันที่ 20 พฤษภาคม ค.ศ. 2016", "331054": "ทาอีส (แก้ความกำกวม) ไทย (Thaïs, Thais) สามารถหมายถึง- ทาอีส () หรือ ทาอีสแห่งเอเธนส์ หญิงงามเมืองชาวกรีก และพระสนมของพระเจ้าอเล็กซานเดอร์มหาราช ในศตวรรษที่ 4 ก่อนคริสตกาล - ทาอีส (นักบุญ) นักบุญชาวอียิปต์ในคริสต์ศตวรรษที่ 4 - ทาอีส (นวนิยาย) นวนิยายในปี ค.ศ. 1890 โดยอนาโตล ฟรองซ์ - ทาอีส (อุปรากร) อุปรากรในปี ค.ศ. 1894 โดยจูลส์ มาซองเนต์ มีท่อนอินเตอร์เมซโซที่มีชื่อเสียง ชื่อ เมดิทาซิโอน (Méditation) - ทาอีส (แกสโทรโพดา) สัตว์สกุลแกสโทรโพดา ในไฟลัมมอลลัสคา มีพิษ มีลักษณะคล้ายหอยเต้าปูน", "239363": "รัดเกล้า อามระดิษ รัดเกล้า อามระดิษ (เกิด 16 ตุลาคม พ.ศ. 2512) เป็นนักร้องและนักแสดงชาวไทย ด้านการร้องเพลง รัดเกล้าเป็นศิลปินหญิงสุดยอดคุณภาพระดับแนวหน้าของประเทศไทย และเป็น 1 ใน 3 นักร้องสมัครเล่นยอดเยี่ยมแห่งเอเซีย (อีกสองท่านคือ นันทิดา แก้วบัวสาย และมณีนุช เสมรสุต) มีผลงานเพลงเป็นที่รู้จัก เช่น \"ลมหายใจ\", \"โปรดเถอะ\" และ\"บีบมือ\" ด้านการแสดงรัดเกล้าได้รับรางวัลนาฏราชสาขานักแสดงนำหญิงยอดเยี่ยม จากละครสุดแค้นแสนรักใน พ.ศ. 2558 และได้รับรางวัลนักแสดงประกอบหญิงยอดเยี่ยม รางวัลภาพยนตร์ไทยชมรมวิจารณ์บันเทิง จากภาพยนตร์เรื่อง ‘อุโมงค์ผาเมือง’ ในปี พ.ศ. 2554 นอกจากนั้นรัดเกล้ายังทำหน้าที่เป็นโค้ชในรายการเดอะวอยซ์คิดส์ ซีซั่น 4 และ 5 อีกด้วย และเป็นเจ้าของเสียงประกาศบนรถไฟฟ้า BTS รุ่นปัจจุบันประวัติ ประวัติ. รัดเกล้า อามระดิษ มีความสนใจในด้านดนตรีตั้งแต่วัยเด็ก ได้เริ่มเรียนเปียโนที่โรงเรียนดนตรีสยามกลการ นอกจากนี้ยังเรียนการเต้นบัลเล่ต์ กับท่านผู้หญิงวราพร ปราโมช ศึกษาในระดับประถมศึกษาและมัธยมศึกษาที่โรงเรียนสาธิตจุฬาลงกรณ์มหาวิทยาลัย ต่อมารัดเกล้าได้ศึกษาในคณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัยสาขาวิชาวรรณคดีอังกฤษ วิชาโทศิลปการละคร ในขณะที่ศึกษาอยู่ที่จุฬาลงกรณ์มหาวิทยาลัย รัดเกล้า สมัครเข้ารับการคัดเลือกเป็นนักร้องนำ ของชมรมดนตรีสากล สโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัย (C.U.Band) โดยได้รับตำแหน่งนักร้องนำประเภทเพลงสากล และอยู่ในวงตลอดเวลา 4 ปีจนจบการศึกษาระดับปริญญาตรีด้วยคะแนนเกียรตินิยมอันดับหนึ่ง ภายหลังจบการศึกษา รัดเกล้าได้เข้าทำงานในบริษัทคอมพิวเตอร์แห่งหนึ่ง แต่ในด้านงานการแสดงเธอได้แสดงละครให้กับภาควิชาศิลปการละคร และร้องคอรัสให้กับศิลปินค่ายต่าง ๆ มากมาย และเข้าสู่วงการบันเทิงด้วยการเป็นนักร้องคอรัสให้กับ พงษ์พัฒน์ วชิรบรรจง ในอัลบัม พงษ์พัฒน์ ภาคพิสดาร (พ.ศ. 2534) ต่อมา ถูกรับเลือกให้เป็นหนึ่งนักร้องของอัลบัม Z-Zomkiat ของ สมเกียรติ อริยชัยพาณิชย์ ในปี พ.ศ. 2535 ซึ่งในอัลบัมดังกล่าว รัดเกล้าได้ร้องเพลง ‘ใจต่างใจ’ ก่อนที่จะเริ่มเป็นที่รู้จักในหมู่คนฟังเพลง ในซิงเกิล ‘ลมหายใจ’ ของ บอย โกสิยพงษ์ จากอัลบัม Rhythm & Boyd ในปี พ.ศ. 2538 ด้านการแสดง รัดเกล้ารับงานแสดงเป็นครั้งแรกในภาพยนตร์เรื่อง ‘รักแท้บทที่ 1’ ในปี พ.ศ. 2538 และมีงานแสดงทั้งภาพยนตร์ ละครโทรทัศน์ และ ละครเวทีมาตั้งแต่นั้น ภายหลังเมื่องานเพลงมากขึ้น รัดเกล้า จึงลาออกจากบริษัทคอมพิวเตอร์ หันมาทำงานเพลงเพียงอย่างเดียว ซึ่งคือการร้องคอรัสในห้องบันทึกเสียงและบนเวทีคอนเสิร์ต ร้องเพลงโฆษณา อ่านบทโฆษณา สารคดี และแสดงละครเวทีทั้งละครเพลง ละครแนวดราม่า และละครตลก รัดเกล้ามีโอกาสเข้ารับการทดสอบเพื่อคัดเลือกนักร้องนำในอัลบั้ม สมเกียรติ ซีมิกซ์ และได้รับการคัดเลือกทำให้เธอได้ร่วมงานกับ สมเกียรติ อริยะชัยพาณิชย์ กมล สุโกศล แคลปป์ และ บอย โกสิยพงษ์ และได้เซ็นสัญญาเป็นนักร้องในสังกัดเบเกอรี่ มิวสิก มีผลงานเพลงมากมาย และได้ออกผลงานอัลบั้มของเธอเองมาแล้ว 3 ชุด คือ “Request” (พ.ศ. 2541), “Released” (พ.ศ. 2542) และ “Relax” (พ.ศ. 2543) นอกจากงานเพลงกับทางเบเกอรี่ มิวสิกแล้ว รัดเกล้ายังเป็นนักร้องรับเชิญของวงบางกอกซิมโฟนีออร์เคสตราและวงเฉลิมราชย์ รวมทั้งมีโอกาสร้องเพลงในงานสำคัญของกระทรวงต่างประเทศ สถานทูต การท่องเที่ยวแห่งประเทศไทย งานสโมสรไลออนภาคพื้นเอเชีย งานโรตารี่ภาคพื้นเอเชียแปซิฟิค งานประชุมแพทย์เฉพาะทางของโลก และคอนเสิร์ตการกุศลต่างๆ อีกจำนวนมาก รัดเกล้ายังทำหน้าที่เป็นโค้ชในรายการเดอะวอยซ์ คิดส์ ไทยแลนด์ ซีซั่น 4 และ 5 และเป็นเจ้าของเสียงประกาศบนรถไฟฟ้า BTS รุ่นปัจจุบัน รัดเกล้า อามระดิษ มีพี่สาวคือ ดร.ใกล้รุ่ง อามระดิษ เป็นอาจารย์ประจำคณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ซึ่งรัดเกล้าเคยศึกษานั่นเองผลงานเพลงผลงานเพลง. - โปรดเถอะ ซิงเกิ้ล จากละคร \"เก็บใจไว้เพื่อรัก\" (รัดเกล้า อามระดิษ, โยคี เพลย์บอย) 1997 (พ.ศ. 2540) - ร้องคอรัสเพลง \"ดาว\" ของ คริสติน มารี นีเวล (พ.ศ. 2540) - Request (พ.ศ. 2541) - Released (พ.ศ. 2542) - Relax (พ.ศ. 2543) - เพลง \"แม่น้ำ\" เพลงประกอบละคร แม่น้ำ (พ.ศ 2543) - Rudklao Amratisha - Ultimate Collection 2006 (พ.ศ. 2549) - Love Moment With RUDKLAO AMRATISHA (พ.ศ. 2554) - เพลง \"ภาพนั้น\" เพลงประกอบละคร ภาพอาถรรพณ์ (พ.ศ. 2556) - เพลง \"เหตุเกิดจากความรัก\" Ost. Club Friday The Series 7 เหตุเกิดจากความรัก - เพลง \"ฉันจะตามเธอไป\" เพลงประกอบละคร เจ้าบ้าน เจ้าเรือน (พ.ศ. 2559)ผลงานการแสดงละครโทรทัศน์ละครเวทีผลงานการแสดง. ละครเวที. - ละครเพลง ซินเดอเรลล่า - นางพญางูขาว - คู่กรรม เดอะมิวสิคัล พ.ศ. 2546 - แม่นาค เดอะมิวสิคัล (ดรีมบอกซ์) (พ.ศ. 2552) - ข้างหลังภาพ เดอะมิวสิคัล (พ.ศ. 2551) - ลมหายใจ เดอะมิวสิคัล (พ.ศ. 2552-2553) - กินรีสีรุ้ง (พ.ศ. 2553) - สี่แผ่นดิน เดอะมิวสิคัล (พ.ศ. 2554-2555) - พุทธะราชะ เดอะมิวสิคัล (พ.ศ. 2555-2556) - Women of Asia (พ.ศ. 2556) - เลือดขัตติยา เดอะมิวสิคัล (พ.ศ. 2556-2557) - \"มหาชาติ มหาบุรุษ ละครเพลงแห่งการดับทุกอันยิ่งใหญ่\" - สี่แผ่นดิน เดอะมิวสิคัล (พ.ศ. 2557) - แผ่นดินของเรา เดอะมิวสิคัล (พ.ศ. 2558) - วันสละโสดกับโจทก์เก่า ๆ เดอะมิวสิคัล (พ.ศ. 2558) - ละครเพลง ดุจดวงใจไทยทั้งผอง เดอะมิวสิคัล (13 ตุลาคม พ.ศ. 2560)ภาพยนตร์ภาพยนตร์. - รักแท้บทที่ 1 (พ.ศ. 2538) - ชั่วฟ้าดินสลาย (พ.ศ. 2553) (รับเชิญ) - อุโมงค์ผาเมือง (พ.ศ. 2554) - จันดารา ปฐมบท (2555) - จันดารา ปัจฉิมบท (2556) - แผลเก่า (2557) - แม่เบี้ย (2558) รับบท แม่เลี้ยงชนะชล คู่กับ เกรียงไกร อุณหะนันท์ (รับเชิญ) - อาม่า (2559) รับบท อาม่าคอนเสิร์ตคอนเสิร์ต. - คอนเสิร์ต เคนนี่ การ์เร็ตต์ แอท ไพร์ม เนเจอร์ฯ - คอนเสิร์ต เลิฟอินสไปร์เลิฟ โดยแสนศิริ - คอนเสิร์ต ชมแจ๊ส ชิมไวน์ - Ford&Friends Concert - Be a Woman Concert (28 พ.ย. 2552) ร่วมกับ วิยะดา โกมารกุล ณ นคร นันทิดา แก้วบัวสาย มัม ลาโคนิค และสุธาสินี พุทธินันทน์ - ทีวี ทันเดอร์ กรีน เอนเตอร์เทนเมนท์ แอนด์ ซัมซุง พรีเซนท์ วันซ์ อิน อะ ไลฟ์ไทม์ คอนเสิร์ต - คอนเสิร์ต What Women Worth เพราะโลกนี้ผู้หญิงมีค่า (19 ก.ค. 2552) ร่วมกับ ศรัณย่า ส่งเสริมสวัสดิ์ มาลีวัลย์ เจมีน่า สุกัญญา มิเกล หฤทัย ม่วงบุญศรี และสินจัย เปล่งพานิช - TRUE Interactive concert - Boy Story Concert ฉลองครบรอบ 20 ปี บอย ถกลเกียรติ - The Dreamgirls Concert คอนเสิร์ตสุดยอดศิลปินหญิงคุณภาพ (19 ก.พ. 2554) ร่วมกับ มณีนุช เสมรสุต และนันทิดา แก้วบัวสาย - คอนเสิร์ต Bie Love ไม่กลัว กลัวไม่ Love - Three Men and the Dreamgirls Concert (26-27 ม.ค. 2556) ร่วมกับมณีนุช เสมรสุต นันทิดา แก้วบัวสาย เบน ชลาทิศ ออฟ ปองศักดิ์ และบอย พีซเมคเกอร์ - คอนเสิร์ตเล็กจนเวอร์ 4D (7 พ.ค. 2556) - คอนเสิร์ต P.O.P Party of the Bakerian (แขกรับเชิญ) (29-30 มิ.ย. 2556) - กาชาดคอนเสิร์ต ครั้งที่ 40 (18-19 ก.ค. 2556) - คอนเสิร์ต Born to be Ben ฉันเกิดมาเพื่อสิ่งนี้ (แขกรับเชิญ) (5 ต.ค. 2556) - คอนเสิร์ต BoydKo Family Christmas Together (28 ธ.ค. 2556) - แขกรับเชิญคอนเสิร์ตนิว-จิ๋ว We Belong Together (14-16 พ.ย. 2557) - 10ปีเมืองไทยรัชดาลัยผลงานอื่นๆผลงานอื่นๆ. - แสดงละครเวทีพุทธะ ราชะ เดอะมิวสิคัล รับบท พระนางปชาบดี งานสวดมนต์ข้ามปี ครั้งที่ ๓ /๒๕๕๕ - ๒๕๕๖ ณ มณฑลพิธีท้องสนามหลวง กรุงเทพมหานคร- เสียงประกาศในระบบรถไฟฟ้าบีทีเอส และบีอาร์ที - เสียงโหยหวน ของดนตรีประกอบรายการ ชมรมขนหัวลุก - ร้องเพลงประกอบในการ์ตูนเพลงประกอบภาพยนตร์เรื่อง นาค เพลงลูกแม่ - ให้เสียงพากย์และร้องเพลงประกอบในการ์ตูนวอลต์ดิสนีย์เรื่อง Hercules พากย์เป็น เมลพอมินี เทพีมิวส์ - ให้เสียงพากย์และร้องเพลงประกอบในการ์ตูนวอลต์ดิสนีย์เรื่อง โฉมงามกับเจ้าชายอสูร ตอน มหัศจรรย์วันอลเวง พากย์เป็น แองจลีค - ร่วมร้องเพลงบทเพลงให้กำลังใจผู้ประสบภัยจากอุทกภัยน้ำท่วม ๒๕๕๔ (ถ้าเรารักกันมากพอ)ร่วมกับ กมลา สุโกศล เสาวลักษณ์ ลีละบุตร เจนนิเฟอร์ คิ้ม ภัครมัย โปตระนันท์ พัดชา เอนกอายุวัฒน์ วิชญาณี เปียกลิ่น  - เสียงตอบรับระบบโทรศัพท์อัตโนมัติ Interactive Voice Response (IVR) บมจ.ธนาคารกสิกรไทย โทร. 02-8888888 (ภาษาไทยและภาษาอังกฤษ) - เสียงโฆษณาผลิตภัณฑ์สินค้าต่าง ๆ ทาง วิทยุและโทรทัศน์ - เดี่ยว 3 (เป็นคอรัสในเดี่ยว 3 ของโน้ต อุดม ได้โชว์ร้องเพลง \"ลมหายใจ\") - เป็นคอรัสของ พงษ์พัฒน์ วชิรบรรจง ในอัลบั้ม พงษ์พัฒน์ ภาคพิสดาร ปี 2534 - โฆษณา samsung galaxy s6 ร่วมกับ อารยา เอ ฮาร์เก็ต - โค้ชเดอะวอซคิสไทยแลน ซีซัน4,5 - ให้เสียงพากย์ในภาพยนตร์วอลต์ดิสนีย์เรื่อง เมาคลีลูกหมาป่า (ภาพยนตร์ พ.ศ. 2559) พากย์เป็น รัคชาร์รางวัลรางวัล. - เข้าชิงรางวัลสุพรรณหงส์ ครั้งที่ 21 สาขานักแสดงสมทบหญิงยอดเยี่ยม จากภาพยนตร์เรื่อง อุโมงค์ผาเมือง (2554) - รางวัลชมรมวิจารณ์บันเทิง สาขานักแสดงสมทบหญิงยอดเยี่ยม จากภาพยนตร์เรื่อง อุโมงค์ผาเมือง (2554) - สยามดารา สตาร์ส อวอร์ดส์ 2015 สาขาร้ายได้ใจ จากละครเรื่อง สุดแค้นแสนรัก (2558) - สีสันบันเทิงอวอร์ด 2015 สาขานักแสดงนำหญิงยอดเยี่ยม จากละครเรื่อง สุดแค้นแสนรัก (2558) - เข้าชิงรางวัลโทรทัศน์ทองคำ ครั้งที่ 30 สาขาดารานำหญิงดีเด่น จากละครเรื่อง สุดแค้นแสนรัก (2559) - คมชัดลึก อวอร์ด ครั้งที่ 13 สาขานักแสดงนำหญิงยอดเยี่ยม จากละครเรื่อง สุดแค้นแสนรัก (2559) - เอ็มไทยท็อปทอล์กอะเบาต์ 2016 สาขานักแสดงหญิงที่ถูกกล่าวถึงมากที่สุด จากละครเรื่อง สุดแค้นแสนรัก (2559) - รางวัลฮาวอวอร์ด สาขาป๊อปปูลาร์อวอร์ด นักแสดงขวัญใจมหาชน จากละครเรื่อง สุดแค้นแสนรัก (2559) - รางวัลนาฏราช ครั้งที่ 7 สาขานักแสดงนำหญิงยอดเยี่ยม จากละครเรื่อง สุดแค้นแสนรัก (2559)", "116292": "สมการกำลังสอง ในทางคณิตศาสตร์ สมการกำลังสอง (สมการควอดราติก) คือสมการของพหุนามตัวแปรเดียวที่มีดีกรีเท่ากับ 2 รูปแบบทั่วไปของสมการกำลังสองคือ เมื่อ a ≠ 0 (ถ้า a = 0 สมการนี้จะกลายเป็นสมการเชิงเส้น) ซึ่ง a, b อาจเรียกว่าเป็นสัมประสิทธิ์ของ x, x ตามลำดับ ส่วน c คือสัมประสิทธิ์คงตัว บางครั้งเรียกว่าพจน์อิสระหรือพจน์คงตัว ฟังก์ชันของสมการกำลังสองสามารถวาดกราฟบนระบบพิกัดคาร์ทีเซียนได้รูปเส้นโค้งพาราโบลาสูตรกำลังสอง สูตรกำลังสอง. สมการกำลังสองใดๆ ที่มีสัมประสิทธิ์เป็นจำนวนจริง (หรือจำนวนเชิงซ้อน) จะมีรากของสมการ 2 คำตอบเสมอ ซึ่งอาจจะเท่ากันก็ได้ โดยที่รากของสมการสามารถเป็นได้ทั้งจำนวนจริงหรือจำนวนเชิงซ้อน สามารถคำนวณได้จากสูตร ซึ่งเครื่องหมายบวกและลบเป็นการแทนความหมายของทั้งสองคำตอบ ได้แก่ ดังนั้นค่าของสมการจะเท่ากับฟิวชั่นของสมการดิสคริมิแนนต์ ดิสคริมิแนนต์. จากสูตรด้านบน นิพจน์ที่อยู่ภายใต้เครื่องหมายรากที่สอง จะเรียกว่า ดิสคริมิแนนต์ (discriminant) ของสมการกำลังสอง ดิสคริมิแนนต์เป็นตัวบ่งบอกว่าสมการกำลังสองจะมีคำตอบของสมการเป็นประเภทใดประเภทหนึ่ง ดังต่อไปนี้- ถ้าดิสคริมิแนนต์เป็นค่าบวก ดังนั้นจะมีรากของสมการ 2 ค่าที่แตกต่างกัน และเป็นจำนวนจริงทั้งคู่ สำหรับกรณีที่สัมประสิทธิ์เป็นจำนวนเต็ม และดิสคริมิแนนต์เป็นกำลังสองสมบูรณ์ ดังนั้นรากของสมการจะเป็นจำนวนตรรกยะ ส่วนในกรณีอื่นจะเป็นจำนวนอตรรกยะ - ถ้าดิสคริมิแนนต์เป็นศูนย์ ดังนั้นจะมีรากของสมการ 2 ค่าที่เท่ากัน (หรือมีเพียงค่าเดียว) และเป็นจำนวนจริง รากของสมการนี้จะมีค่าเท่ากับ- formula_4 - ถ้าดิสคริมิแนนต์เป็นค่าลบ จะไม่มีคำตอบเป็นจำนวนจริง แต่จะเป็นจำนวนเชิงซ้อน 2 จำนวนที่ต่างกัน ซึ่งเป็นสังยุคของกันและกัน นั่นคือ- formula_5 เมื่อ formula_6 คือหน่วยจินตภาพที่นิยามโดย formula_7การแยกตัวประกอบ การแยกตัวประกอบ. พจน์ formula_8 จะเรียกว่าเป็นตัวประกอบของพหุนาม formula_9 ก็ต่อเมื่อ r เป็นคำตอบของสมการกำลังสอง formula_10 ซึ่งจากสูตรกำลังสอง สามารถแยกตัวประกอบของพหุนามได้เป็น ในกรณีพิเศษ เมื่อรากของสมการกำลังสองมีเพียงค่าเดียว (คือคำตอบทั้งสองเท่ากัน) พหุนามกำลังสองจะสามารถแยกตัวประกอบได้เป็น", "280159": "เก็จมณี วรรธนะสิน เก็จมณี วรรธนะสิน (สกุลเดิม: พิชัยรณรงค์สงคราม; 4 มกราคม พ.ศ. 2517) มีชื่อเล่นว่า ปิ่น เป็นนักร้องและนักแสดงหญิงชาวไทย และเป็นภรรยาของเจตริน วรรธนะสินซึ่งเป็นนักร้องและนักแสดงเช่นกันประวัติ ประวัติ. เก็จมณีเกิดเมื่อวันที่ 4 มกราคม พ.ศ. 2517 ที่กรุงเทพมหานคร เป็นบุตรสาวของศรีอัปสร ชัมพุนท์พงศ์ มารดา เธอสืบเชื้อสายจากพันตรี พระยาพิชัยรณรงค์สงคราม (ทองดี จารุทัต) เมื่อนับจากบิดา จบการศึกษาในระดับมัธยมศึกษาจาก โรงเรียนมาแตร์เดอีวิทยาลัย จบการศึกษาในระดับปริญญาตรีจาก มหาวิทยาลัยรังสิต ก่อนที่จะเดินทางไปศึกษาต่อที่สหราชอาณาจักร เธอก็ได้ทำเพลงออกมาในนามของวงคิดแน็ปเปอร์ส (Kidnappers) แม้ว่าการออกเทปจะไม่ประสบความสำเร็จ เธอยังคงเป็นที่จับตาในวงการบันเทิง เมื่อกลับจากอเมริกา ค่ายเอ็กแซ็กท์ทาบทามให้ลงละคร ต่อมาแต่งงานกับเจตริน วรรธนะสินและมีบุตร 3 คน ปัจจุบันจบการศึกษาระดับปริญญาโท จากมหาวิทยาลัยราชภัฏธนบุรีเมื่อ พ.ศ. 2550 เก็จมณีสมรสกับเจตริน วรรธนะสิน มีบุตรด้วยกันสามคนคือจินเจษฎ์ วรรธนะสิน (28 มิถุนายน 2544), จักรภัทร วรรธนะสิน (9 มิถุนายน 2546) และจักร วรรธนะสิน (14 กุมภาพันธ์ 2548) แต่เดิมเธอนับถือศาสนาพุทธ ภายหลังได้เข้ารีตนิกายโปรเตสแตนต์ตามสามี ก่อนเปลี่ยนไปนับถือนิกายโรมันคาทอลิก ขณะที่สามีและบุตรนับถือนิกายโปรเตสแตนต์ผลงานงานเพลงละครภาพยนตร์มิวสิกวิดีโอโฆษณาผลงาน. โฆษณา. - โฆษณาโตโยต้า โคโรล่า (พ.ศ. 2541) - โฆษณาแชมพู ออแกนิกส์ - โฆษณาโฟมล้างหน้า ลักส์ - โฆษณาซัมซุงประกันชีวิต - Pepsi กับ Lay's รสชาติความสนุก สุขทั้งครอบครัว - โฆษณาเปา วินวอช - โฆษณาน้ำยาล้างห้องน้ำ vixol - โฆษณานมถั่วเหลืองไวตามิ้ลค์ สูตรกลมกล่อมมาก", "135329": "ชิงชัน ชิงชัน เป็นชื่อของไม้ยืนต้นขนาดกลางจนถึงขนาดใหญ่ประเภทไม้ผลัดใบที่อยู่ในวงศ์ Leguminosae ชนิดหนึ่ง (อยู่ในวงศ์เดียวกับประดู่) ต้นไม้ชนิดนี้ขยายพันธุ์โดยเมล็ดและก็สามารถแพร่กระจายพันธุ์ตามป่าดิบแล้งตลอดจนถึงป่าเบญจพรรณทั่วไปยกเว้นเฉพาะทางภาคใต้เท่านั้นที่ไม่สามารถแพร่กระจายพันธุ์ได้เป็นไม้กลางแจ้งที่สามารถขึ้นได้ดีในดินทุกประเภทและต้องการน้ำเพียงปานกลาง ลักษณะของต้นไม้โดยรวม เปลือกจะมีความหนาซึ่งเป็นสีน้ำตาลอมเทาสามารถล่อนออกเป็นแว่นๆได้และมีเนื้อภายในเป็นสีเหลือง ใบนั้นจะเป็นใบประกอบแบบขนนก ดอกมีขนาดเล็กที่รวมกันเป็นช่อ ฝักเป็นรูปหอกแต่แบนส่วนหัวท้ายของฝักนั้นจะแหลม ส่วนระบบรากนั้นจะมีความลึกมาก เนื่องจากไม้ชิงชันนั้นมีลักษณะที่แข็งและเหนียวรวมถึงมีลักษณะที่ดูสวยงามมากดังนั้นจึงนิยมนำมาทำเป็น เครื่องเรือน เครื่องดนตรีต่าง ๆ ฯลฯ นอกจากประโยชน์ทางด้านอุตสาหกรรมพื้นบ้านแล้วต้นไม้ชิงชันยังให้ประโยชน์ทางด้านสมุนไพรอีกด้วย.", "491752": "กูดฟีลลิง (เพลง) กูดฟิลลิง () เป็นเพลงของนักร้องแร็ปเปอร์ชาวอเมริกันโฟล ไรเดอ จากอัลบั้มสตูดิโอลำดับที่สี่ ไวลด์วันส์ วางจำหน่ายเป็นอัลบั้มเดี่ยวในวันที่ 29 สิงหาคม ค.ศ. 2011 ในสหรัฐอเมริการายการเพลงรายการเพลง. - CD single1. \"Good Feeling\" – 4:06 2. \"Good Feeling\" (Jaywalker Remix) – 4:51- Digital download1. \"Good Feeling\" – 4:06- Digital download — remixes1. \"Good Feeling\" – 4:06 2. \"Good Feeling\" (Bingo Players Remix) – 5:33 3. \"Good Feeling\" (Hook N Sling Remix) – 6:15 4. \"Good Feeling\" (Carl Tricks Remix) – 5:40 5. \"Good Feeling\" (Sick Individuals Remix) –6:18 6. \"Good Feeling\" (Jaywalker Remix) – 4:51 7. \"Good Feeling\" (J.O.B. Remix) – 5:50 8. \"Good Feeling\" (Seductive Remix) – 4:45", "473065": "เอเลี่ยน 2 ฝูงมฤตยูนอกโลก เอเลียนส์ เป็นภาพยนตร์นิยายวิทยาศาสตร์แอคชั่นในปี ค.ศ. 1986 กำกับการแสดงโดย เจมส์ แคเมรอน และนำแสดงโดย Sigourney Weaver ,Carrie Henn ,Michael Biehn ,Lance Henriksen ,William Hope และPaul Reiser เป็นภาคต่อจากภาพยนตร์ปี ค.ศ. 1979 เอเลียน สร้างโดยทเวนตีท์เซนจูรีฟอกซ์", "313093": "ธงชาติกัวเตมาลา ธงชาติกัวเตมาลา มีลักษณะเป็นธงรูปสี่เหลี่ยมผืนผ้า กว้าง 5 ส่วน ยาว 8 ส่วน ภายในแบ่งเป็นสามแถบตามแนวตั้ง แต่ละแถบกว้างเท่ากัน แถบนอกทั้งสองแถบเป็นสีฟ้าอ่อน แถบกลางเป็นสีขาว การวางแถบสีธงเช่นนี้ก็เพื่อสะท้อนถึงลักษณะทางกายภาพของประเทศ ซึ่งเป็นแผ่นดินที่ขนาบด้วยมหาสมุทร 2 แห่ง ได้แก่ มหาสมุทรแปซิฟิก และทะเลแคริบเบียนซึ่งเป็นส่วนหนึ่งของมหาสมุทรแอตแลนติก นอกจากนี้สีฟ้ายังหมายถึงท้องฟ้าเหนือแผ่นดินกัวเตมาลา ส่วนสีขาวนั้นก็หมายถึงสันติภาพและความบริสุทธิ์ ที่กลางแถบสีขาวของธงนั้นมีรูปตราแผ่นดินของกัวเตมาลา อันประกอบด้วยรูปนก Resplendent Quetzal ซึ่งเป็นนกประจำชาติของกัวเตมาลาและเป็นสัญลักษณ์แห่งเสรีภาพ จับอยู่บนม้วนกระดาษระบุวันที่กัวเตมาลาประกาศเอกราชจากสเปน (วันที่ 15 พฤศจิกายน ค.ศ. 1821) เบื้องหลังม้วนกระดาษมีรูปปืนเล็กยาวสองกระบอกไขว้กัน หมายถึงเจตจำนงอันแรงกล้าที่ชาวกัวเตมาลาจะปกป้องตนเองให้ได้ในยามที่จำเป็น พร้อมทั้งรูปดาบสองเล่มไขว้ซึ่งหมายถึงเกียรติยศ เบื้องล่างล้อมด้วยช่อลอเรลอันเป็นสัญลักษณ์แห่งชัยชนะ ธงดังกล่าวนี้ใช้เป็นธงชาติสำหรับรัฐบาลและกองทัพ หากเป็นธงดังกล่าวซึ่งไม่มีรูปตราแผ่นดินจะใช้เป็นธงชาติสำหรับพลเรือนโดยทั่วไป ธงชาติกัวเตมาลาดังที่เห็นอยู่ในปัจจุบันนี้ เริ่มใช้อย่างเป็นทางการมานับตั้งแต่วันที่ 17 สิงหาคม ค.ศ. 1871 อันเป็นเวลา 20 ปีให้หลังจากการแยกตัวจากสหพันธ์สาธารณรัฐอเมริกากลางและได้มีการเปลี่ยนแปลงธงชาติมาหลายคราวอันเนื่องมาจากปัญหาความวุ่นวายทางการเมืองภายในประเทศธงในอดีตมาตรฐานสีธง", "268605": "ยอดมนู ภมรมนตรี ยอดมนู ภมรมนตรี (ชื่อเล่น: ยอด) อดีตพิธีกรรายการโทรทัศน์ อดีตผู้ประกาศข่าว อดีตนักแสดงภาพยนตร์ อดีตนักร้อง และอดีตผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สังกัดพรรคชาติพัฒนา นายยอดมนู เกิดเมื่อวันที่ 22 กุมภาพันธ์ พ.ศ. 2502 ที่กรุงเทพมหานคร เป็นบุตรชายของ พลโท ประยูร ภมรมนตรี สมาชิกคณะราษฎร ผู้ก่อการปฏิวัติสยาม พ.ศ. 2475 ฝ่ายพลเรือน และ นางเรณู ภมรมนตรี (นามสกุลเดิม: พิบูลภานุวัฒน์) รองนางสาวไทย ประจำปี พ.ศ. 2491 มีน้องชายร่วมสายโลหิตคือ นายยุรนันท์ ภมรมนตรี อดีตสมาชิกสภาผู้แทนราษฎร กรุงเทพมหานคร พรรคไทยรักไทย ปัจจุบันสังกัดพรรคเพื่อไทย อดีตนักร้อง อดีตพิธีกรรายการโทรทัศน์ อดีตนักแสดงภาพยนตร์และละครโทรทัศน์ นายยอดมนู สำเร็จการศึกษาระดับปริญญาตรี เข้ารับพระราชทานปริญญาบัตร ศิลปศาสตรบัณฑิต สาขารัฐศาสตร์ จากมหาวิทยาลัยรามคำแหง เมื่อปี พ.ศ. 2533 โดยมีผลงานที่สร้างชื่อเสียงคือ เป็นพิธีกรร่วม ประจำรายการ บ้านเลขที่ ๕ ทางสถานีวิทยุโทรทัศน์กองทัพบกช่อง 5 ผลิตโดย บริษัท แปซิฟิก อินเตอร์คอมมิวนิเคชัน จำกัด (มหาชน) และ บริษัท มีเดีย ออฟ มีเดียส์ จำกัด (มหาชน) ในระยะต่อมา และเป็นผู้ประกาศข่าว สถานีโทรทัศน์สีกองทัพบกช่อง 7 นอกจากนี้ นายยอดมนู ยังเคยแสดงภาพยนตร์ไทย 3 เรื่อง ในปี พ.ศ. 2530 คือ ทาสอารมณ์ และ ฟ้าสีทอง ซึ่งเรื่องหลังแสดงร่วมกับนายยุรนันท์ น้องชาย และเรื่อง นักรบดำ ในปี พ.ศ. 2531 ร่วมกับนักแสดงชื่อดังอีกหลายคน เช่น  สรพงษ์ ชาตรี, โกวิทย์ วัฒนกุล, ม.ล.สุรีวัลย์ สุริยง และรณ ฤทธิชัย และลงสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎร ในเขตเลือกตั้งที่ 4 กรุงเทพมหานคร เมื่อวันที่ 6 มกราคม พ.ศ. 2544 แต่ไม่ได้รับการเลือกตั้ง ปัจจุบันประกอบกิจการเกสต์เฮ้าส์ร่วมกับภรรยา ที่เมืองพัทยา จังหวัดชลบุรีผลงานละครผลงานละคร. - แรงเทียน (2536) สถานีวิทยุโทรทัศน์กองทัพบก - บ่วงรักซาตาน (2561) สถานีโทรทัศน์ไทยทีวีสีช่อง 3รายการรายการ. - สารคดี นานาน่ารู้ (2542) สถานีวิทยุโทรทัศน์กองทัพบก - ครอบจักรวาล (2558 - ปัจจุบัน) สถานีวิทยุโทรทัศน์กองทัพบก", "568011": "นิพัทธ์ ทองเล็ก พลเอก พลเรือเอก พลอากาศเอก นิพัทธ์ ทองเล็ก อดีตประธานคณะที่ปรึกษากระทรวงกลาโหม อดีตปลัดกระทรวงกลาโหม อดีตเจ้ากรมกิจการชายแดนทหาร อดีตรองปลัดกระทรวงกลาโหม ตุลาการศาลทหารสูงสุดเป็นรองผู้อำนวยการศูนย์รักษาความสงบ ตั้งแต่วันที่ 21 มกราคม พ.ศ. 2557 ถึง วันที่ 18 มีนาคม พ.ศ. 2557 ในเหตุการณ์วิกฤตการณ์การเมืองไทย พ.ศ. 2556–2557ประวัติ ประวัติ. พลเอก พลเรือเอก พลอากาศเอก นิพัทธ์ ทองเล็ก เป็นบุตรของพันเอก สนอง และนางไพเราะ ทองเล็ก สมรสกับทันตแพทย์หญิง รัตนาวดี ทองเล็ก มีบุตรชาย 2 คน คือ พ.ต.นิติพัทธ์ ทองเล็ก เจ้าพนักงานในพระองค์ ตำแหน่งประเภททั่วไป ระดับชำนาญงาน งานมหาดเล็ก ฝ่ายพระราชวัง กองกิจการในพระองค์สมเด็จพระบรมโอรสาธิราช ฯ สยามมกุฎราชกุมาร สำนักพระราชวัง และ ร.ท.นพ.กิตติพัฒน์ ทองเล็กการศึกษาการศึกษา. - ประถมศึกษาปีที่ 4 โรงเรียนในจังหวัดฉะเชิงเทรา - พ.ศ. 2514 มัธยมศึกษา โรงเรียนเทพศิรินทร์ รุ่น 88 - พ.ศ. 2514 โรงเรียนเตรียมทหาร รุ่น 14 - พ.ศ. 2521 โรงเรียนนายร้อยพระจุลจอมเกล้า เหล่าทหารราบ (รุ่นที่ 25) - พ.ศ. 2530 โรงเรียนเสนาธิการทหารบก ชุดที่ 65 - พ.ศ. 2523 หลักสูตรชั้นนายร้อย (Regimental Officer Basic Course)ประเทศออสเตรเลีย - พ.ศ. 2526 หลักสูตรชั้นนายพัน (Grade II Staff and Tactics Course)ประเทศนิวซีแลนด์ - พ.ศ. 2531 โรงเรียนเสนาธิการทหารบก (The Command and General Staff College, Fort Leavenworth) ประเทศสหรัฐอเมริกา - พ.ศ. 2532 ปริญญาโท ด้านการบริหาร Master of Art (Management) Missouri มหาวิทยาลัยเว็บสเตอร์การทำงานการทำงาน. - พ.ศ. 2521ผู้บังคับหมวดปืนเล็ก กองพันทหารราบที่ ๓ กรมทหารราบที่ ๒๑ รักษาพระองค์ - ผู้บังคับกองร้อยฝึก ร.๒๑ พัน.๓ รอ. - อาจารย์สอนวิชาข่าวกรองในโรงเรียนเสนาธิการทหารบกที่ 65 - รับราชการ ยศพันเอก ที่เสนาธิการกรมทหารราบที่ 161 กองพลทหารราบที่ 16 - พ.ศ. 2541 ผู้ชำนาญการสำนักงานปลัดกระทรวงกลาโหม - พ.ศ. 2542 ผู้ทรงคุณวุฒิสำนักงานปลัดกระทรวงกลาโหม - พ.ศ. 2544 ผู้ทรงคุณวุฒิกองทัพบก - เสนาธิการหน่วยข่าวกรองทางทหาร - พ.ศ. 2545 ผู้อำนวยการสำนักนโยบายและแผน กรมยุทธการทหาร - พ.ศ. 2545 ผู้อำนวยการสำนักวางแผนการฝึกร่วมและผสม กรมยุทธการทหาร - พ.ศ. 2547 ผู้ช่วยหัวหน้านายทหารฝ่ายเสนาธิการประจำรัฐมนตรีว่าการกระทรวงกลาโหม - พ.ศ. 2547 รองผู้อำนวยการสำนักนโยบายและแผนกลาโหม - พ.ศ. 2548 ผู้ทรงคุณวุฒิพิเศษกองบัญชาการทหารสูงสุด - พ.ศ. 2549 เจ้ากรมกิจการชายแดนทหาร - ที่ปรึกษาสถาบันวิชาการป้องกันประเทศ - พ.ศ. 2554 ผู้อำนวยการสำนักนโยบายและแผนกลาโหม - พ.ศ. 2555 รองปลัดกระทรวงกลาโหม - พ.ศ. 2556 ปลัดกระทรวงกลาโหม - พ.ศ. 2557 รองผู้อำนวยการศูนย์รักษาความสงบ - พ.ศ. 2557 ประธานคณะที่ปรึกษากระทรวงกลาโหม - พ.ศ. 2557 สมาชิกสภานิติบัญญัติแห่งชาติการปฏิบัติราชการชายแดนการปฏิบัติราชการชายแดน. - พ.ศ. 2522 - พ.ศ. 2523 ปฏิบัติหน้าที่ ผู้หมวดปืนเล็ก ปฏิบัติการตามแผนป้องกันประเทศ อำเภอวัฒนานคร จังหวัดปราจีนบุรี - พ.ศ. 2526 - พ.ศ. 2528 ปฏิบัติหน้าที่ รองผู้บังคับกองร้อยอาวุธเบา ปฏิบัติการตามแผนป้องกันประเทศ บ้านแซร์ออ อำเภอวัฒนานคร จังหวัดปราจีนบุรีราชการและหน้าที่พิเศษราชการและหน้าที่พิเศษ. - ผู้ประสานภารกิจพิเศษ กองทัพบกไทย-ผู้นำรัฐบาลพม่า - รองหัวหน้าชุดปฏิบัติการพิเศษชายแดนไทย – พม่า - ผู้บรรยายพิเศษหลักสูตรรัฐศาสตร์มหาบัณฑิต (ความสัมพันธ์ระหว่างประเทศ) จุฬาลงกรณ์มหาวิทยาลัย และ มหาวิทยาลัยบูรพา - ผู้บรรยายพิเศษหลักสูตรศิลปศาสตร์มหาบัณฑิต (ภาษาอังกฤษ) จุฬาลงกรณ์ ฯ - ผู้บรรยายพิเศษหลักสูตรบริหารรัฐกิจมหาบัณฑิต (ภาษาอังกฤษ) ธรรมศาสตร์ - ผู้แทนกองทัพไทยไปปฏิบัติภารกิจในอัฟกานิสถาน - ผู้อำนวยการฝึกร่วมกองทัพไทย ๒๕๔๖ - ผู้อำนวยการฝึกคอบร้าโกลด์ ๒๐๐๓ - ผู้บรรยายพิเศษ วปอ. สหรัฐอเมริกา - รองอาวุโสหัวหน้าภารกิจควบคุมการหยุดยิงในอาเจห์ อินโดนีเซีย (Principal Deputy Head of Mission of the Aceh Monitoring Mission) - ทูตพิเศษ ผู้แทนนายสมัคร สุนทรเวช เจรจาให้ สหรัฐเข้าไปช่วยเหลือรัฐบาลพม่ากรณีพายุไซโคลนนาร์กิส - นายกสมาคมผู้ปกครองและอาจารย์ วิทยาลัยแพทย์ศาสตร์พระมงกุฎเกล้าตำแหน่งในคณะกรรมการรัฐวิสาหกิจตำแหน่งในคณะกรรมการรัฐวิสาหกิจ. - พ.ศ. 2556 กรรมการ การท่าเรือแห่งประเทศไทย - พ.ศ. 2554 กรรมการอิสระ โรงงานยาสูบ กระทรวงการคลังเครื่องราชอิสริยาภรณ์เครื่องราชอิสริยาภรณ์. - เครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก ชั้นมหาปรมาภรณ์ช้างเผือก (ม.ป.ช.) - เครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย ชั้นมหาวชิรมงกุฎ (ม.ว.ม.) - เหรียญพิทักษ์เสรีชน ชั้นที่ 2 ประเภทที่ 2 - เหรียญราชการชายแดนเครื่องราชอิสริยาภรณ์ต่างประเทศเครื่องราชอิสริยาภรณ์ต่างประเทศ. - Legion of Merit Officer Degree - Bintang Jasa Utama จาก ปธน. อินโดนีเซีย - เหรียญเชิดชูเกียรติจาก ประธาน EU ( สหภาพยุโรป ) - อิสริยาภรณ์ Panglima Setia Angkatan Tentara จากพระราชาธิบดีมาเลเซีย - เหรียญชัยมิตรภาพจาก สปป.ลาว", "754945": "แฝด แฝด () คือ ลูกสองคนหรือตัวที่เกิดในการตั้งครรภ์เดียวกัน แฝดสามารถเป็นได้ทั้งแฝดร่วมไข่ (\"แฝดแท้\" หรือ \"แฝดเหมือน\") หมายความว่า ลูกทั้งสองเจริญมาจากไซโกตเดียวแล้วจึงแยกและสร้างเป็นสองเอ็มบริโอ หรือแฝดต่างไข่ (\"แฝดเทียม\") หมายความว่า ทั้งสองเจริญมาจากไข่สองใบที่ถูกผสมด้วยเซลล์อสุจิสองตัวแยกกัน เช่น อิน จัน ในพจนานุกรมฉบับราชบัณฑิตยสถาน พ.ศ. 2542 คำว่า \"แฝด\" หมายถึง เป็นคู่ (ใช้เรียกลูกที่เกิดจากท้องแม่เดียวกัน ในระยะเวลาเดียวกัน หรือใกล้กัน) เช่น มีลูกแฝด หรือติดกันเป็นคู่", "265936": "นุ้ย เชิญยิ้ม ชูเกียรติ เอี่ยมสุข หรือชื่อในการแสดงว่า นุ้ย เชิญยิ้ม (5 มิถุนายน พ.ศ. 2517, อำเภอองครักษ์ จังหวัดนครนายก – ) เป็นนักแสดงตลก นักแสดง และพิธีกรชาวไทย เป็นน้องชายของโหน่ง ชะชะช่า นักแสดงตลก และเป็นสามีของ ศิริพร อยู่ยอด นักแสดงตลกและนักร้อง โดยมีบุตรด้วยกันหนึ่งคน คือ ภูสิษฐ์ เอี่ยมสุข หรือภูผลงานพิธีกรผลงานพิธีกร. - รายการ จิกะไบต์ - รายการ โปะเชะ คู่กับ ธัณย์สิตา สุวัชราธนากิตติ์ (ชมพู่ ก่อนบ่าย) - รายการ คู่ซ่าฮาทั่วไทย คู่กับ ตั๊ก ศิริพร อยู่ยอด - รายการ บริษัทฮาไม่จำกัด - รายการ คนละหมัด (กำลังออนแอร์) - รายการ ยุทธการสะท้านตับ (ปัจจุบัน) - รายการ ตลกแหลก คู่กับ ตั๊ก ศิริพร อยู่ยอดผลงานแสดงผลงานแสดง. - ละคร แสนพยศ ช่อง 3 - ละคร แสนแสบ ช่อง 5 - ละคร พระสุธน-มโนราห์ ช่อง 3 - ละคร สังข์ทอง ช่อง 3 - ละคร อิเหนา ช่อง 3 - รักนี้หัวใจเราจอง ช่อง 3 (รับเชิญ) - ละคร ไปแล้วกลับ หลับแล้วตื่น ฟื้นเพื่อเธอ คู่กับ ศิริพร อยู่ยอด - ซิทคอม คนเยอะเรื่องแยะ รับบท วิลลี่ - แสบคูณสอง 2543 - 2544 - เกมพันหน้า 2547 - ปัจจุบัน - ก่อนบ่ายคลายเครียด (กำลังออนแอร) - ซีรีส์ สายลับเดอะซีรีส์ กับ 24 คดีสุดห้ามใจ รับบท เฮียเพ้ง (รับเชิญในตอน คดี 17 : หม้อเฮียหาย..ใครแอบแฮ้ป) - ซิทคอม บ้านนี้มีรัก รับบท ทองหล่อ ในตอน พ่อปลาไหล แม่พังพอน (รับเชิญ) - ละคร ปอบอพาร์ตเมนต์ ช่อง 7 - ซิทคอม ผู้กองเจ้าเสน่ห์ ช่อง 3 (รับเชิญ) - ละคร คู่แค้นแสนรัก ช่อง 7 - ละคร สุภาพบุรุษบ้านทุ่ง ช่อง 7 - ละคร มาเฟียตาหวาน ช่อง 3 - ละคร หลวงพี่ดิจิตอล ช่อง 8 - ละคร ตลาด โรงเจ ลิเก ความรัก - ยุทธการสะท้านตับ (กำลังออนแอร) - บริษัทฮาไม่จำกัด (กำลังออนแอร) - ซิทคอม 5 โมงโป๊งโป๊งชึ่ง - 7 ดาวประจัญบาน (กำลังออนแอร) - จับดารามาตลก (กำลังออนแอร) - สุภาพบุรุษวงษ์คำเหลา - ละคร วิวาห์ป่าช้าแตก (รับเชิญ) - ละคร หลานสาวนิรนาม - รายการ นักสืบจานเด็ด - ตลกยกนิ้ว (มาตอนที่ 60 กว่าๆ) - รายการสไมล์เรนเจอร์ (กำลังออนแอร) - หลวงตาใหม่ ผู้ใหญ่เย็น - ซีรีส์ อาตี๋ของผมผลงานภาพยนตร์ผลงานภาพยนตร์. - กระสือฟัดปอบ (2552) ...เจ้าพ่อ - โหดหน้าเหี่ยว 966 (2552) ...ไท ไดมารู - 5 แถว (2551) ...ตำรวจ - นาค (2551) ...ให้เสียง อืด - ก่อนบ่ายเดอะมูฟวี ตอนรักนะ...พ่อต๊ะติ๊งโหน่ง (2550) ...หล่อซา - ตั๊ดสู้ฟุด (2550) ...อาคุน - โหน่ง เท่ง นักเลงภูเขาทอง (2549) ...เต่า - เหยิน เป๋ เหล่ เซมากูเตะ ...บุรุษพยาบาลที่ตายแล้ว - 32 ธันวา (2552) ... \"ไท (เพื่อนของโจ)\" - โยมผีพ่อ (2552) ...นุ้ย - โป๊ะแตก (2553) - เท่ง โหน่ง จีวรบิน (2554) ...อาจารย์นุ้ย - First love รักครั้งแรก (2556) ... - คุณพ่อป้ายแดง - หนูเอาอยู่ - เมียมาก พระโขนง - คู่เกย์พระโขนง - ศิษย์วัด วิ่งหน้าตั้ง รุ่นยืนยังเซ - ต้มยำเก้ง - สาระไน โอเซแก - องค์แบก - จัชรา - วัยรุ่น พังร้าน - ยืมวันเสาร์ คืนเช้าวันจันทร์ - มือปืนดาวลูกไก่ - ตุ๊ดเว้ยเฮ้ย - มนต์รัก สองฝังคลอง (ละครเวที) - อันธพาล บ่อ เซียง กังผลงานกำกับภาพยนตร์ผลงานกำกับภาพยนตร์. - ยายสั่งมาใหญ่ผลงานอัลบั้มเพลงผลงานอัลบั้มเพลง. - ออกอัลบั้มลูกทุ่งโคเมดี้ (2555) เป็นผลงานเพลงลูกทุ่งจากตลกชื่อดังนำโดย นุ้ย เชิญยิ้ม, หลุยส์ เชิญยิ้ม, ปลาคาร์ฟ เชิญยิ้ม, ป๋าโก๋ ศรีราชา และ หนูเล็ก ก่อนบ่ายผลงานเพลงผลงานเพลง. - อย่าบอกใครนะ (2548) - ไวไฟ (2555) - ส่งยิ้ม ส่งใจ (2555) - สายตรงส่งใจ (2555) - ชีวิตดี๊ดี (2558) - หนีรถติด (2558) (ต้นฉบับ เบิ้ล ปทุมราช อาร์สยาม) - สุขใจไทยเจริญ (2560)ผลงานอื่น ๆผลงานอื่น ๆ. - จี้เส้นคอนเสิร์ต", "56789": "เขื่อนปากมูล เขื่อนปากมูล เป็นเขื่อนในจังหวัดอุบลราชธานีกั้นแม่น้ำมูล อยู่ห่างจากลำน้ำมูลและน้ำโขงไปทางตะวันตกประมาณ 5.5 กิโลเมตร ก่อสร้างโดยการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย โดยได้รับการสนับสนุนจากธนาคารโลก โดยมีค่าก่อสร้างทั้งสิ้น 240 ล้านดอลลาร์สหรัฐ สร้างเสร็จในปี พ.ศ. 2537 ในเมื่อ 2510 สำนักงานพลังงานแห่งชาติ หรือปัจจุบันคือ กรมพัฒนาและส่งเสริมพลังงาน (พพ.) มีดำริที่จะพัฒนาแหล่งน้ำแหล่งนี้ โดยได้รับความร่วมจากรัฐบาลฝรั่งเศส ได้ทำการสำรวจและศึกษาโครงการพัฒนาลุ่มแม่น้ำมูลตอนล่าง และกำหนดที่ตั้งตัวเขื่อนไว้ที่บริเวณแก่งตะนะ ซึ่งห่างจากปากแม่น้ำขึ้นมา 4 กิโลเมตร เมื่อปี 2522 การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) ก็ได้รับโครงการนี้ไปดำเนินการต่อ และได้ศึกษาเพิ่มเติมก็รู้ว่าประโยชน์ที่จะได้รับนั้นคุ้มค่า แต่ผลดระทบที่สำคัญของโครงการนี้คือ การโยกย้ายที่อยู่ของประชากรในแถบนั้นถึง 4,000 หลังคาเรือน ทำให้ต้องชะลอโครงการไว้ก่อน ในปี 2528 การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) ได้มีการทบทวนโครงการอีกครั้ง โดยย้ายที่ตั้งตัวเขื่อนมาทางเหนือน้ำประมาณ 1.5 กิโลเมตร และลดระดับการกักเก็บน้ำลง เพื่อให้ประชากรได้รับผลกระทบน้อยที่สุด และผลสรุปในปี 2532 มีประชากรได้รับผลกระทบรวม 903 ราย เป็นผลกระทบต่ออาคารบ้านเรือนรวม 248 หลังคาเรือน ซึ่งลดลงจากปี 2522 เป็นอย่างมาก ในภาคอีสานนั้นต้องรับไฟจากส่วนกลาง และต้องซื้อจากการไฟฟ้าของลาวด้วย ทำให้ระบบของภาคอีสานไม่มั่งคง และฟุ่มเฟือย จึงจำเป็นต้องเร่งสร้างแหล่งผลิตไฟฟ้าในภาคอีสานขึ้น เพื่อสร้างความมั่นคงให้กับโรงไฟฟ้าของภาค โครงการนี้จัดอยู่ในแผนการพัฒนาไฟฟ้าของการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) ตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติฉบับที่ 6 (2530-2340) ซึ่งคณะรัฐมนตรีได้มีมติอนุมัติให้ก่อสร้างโรงไฟฟ้าพลังน้ำเขื่อนปากมูลที่จังหวัดอุบลราชธานี เมื่อวันที่ 15 พฤษภาคม 2533 การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) ได้เริ่มดำเนินการก่อสร้างในเดือนมิถุนายน 2533 และเสร็จสมบูรณ์ในเดือนพฤศจิกายน 2537 ตามกำหนดการที่ตั้งไว้ผลกระทบการก่อสร้าง ผลกระทบการก่อสร้าง. โครงการสร้างเขื่อนปากมูลนี้ถูกวิพากษ์วิจารณ์อย่างมากเนื่องจากมีผลกระทบต่อการทำประมงในแม่น้ำมูลเนื่องจากตัวเขื่อนขวางการเดินทางของปลาในฤดูวางไข่ เพราะตั้งปิดประตูเขื่อนไม่เช่นนั้นไม่สามารถให้กำลังการผลิตกระแสไฟฟ้าอย่างพอเพียง ได้แก้ไขคือ คือเปิดประตูเขื่อน \"สุดบาน\" ปีละ 4 เดือนในฤดูปลาวางไข่ ปี 2550 มีมติให้รักษาระดับน้ำในแม่น้ำมูลไว้ที่ 106-108 ม.รท จึงต้องปิดประตูเขื่อนและชาวบ้านได้เข้ามาประท้วงกดดัน ครม.พิจารณาเปิดเขื่อนปากมูล ทั้งนี้การไฟฟ้าฝ่ายผลิตแห่งประเทศไทยได้จ่ายเงินเป็นค่าเวนคืนมากกว่า 1,500 ล้านบาท รวมทั้งชดเชยค่าสูญเสียรายได้จากการประมงอีกกว่า 500 ล้านบาท แต่ยังมีปัญหาการจ่ายเงินชดเชยแก่ชาวบ้านไม่ครบถ้วน ผลกระทบอีกอย่างหนึ่งของเขื่อนนี้ก็คือ เกิดน้ำท่วมในพื้นที่กว้าง 117 ตารางกิโลเมตร และทำให้ประชาชนประมาณ 3,000 ครอบครัวต้องอพยพ ทั้งนี้มีผู้ได้รับผลกระทบทั้งสิ้นประมาณ 25,000 คน และด้วยเหตุนี้จึงเกิดการชุมนุมประท้วงที่ทำเนียบรัฐบาลอยู่เป็นระยะๆ", "940898": "จังหวัดฮีลากังซามาร์ จังหวัดฮีลากังซามาร์ (วาไร: Norte san Samar; ) เป็นจังหวัดในเขตซีลางังคาบีซายาอัน ประเทศฟิลิปปินส์ ตั้งอยู่ทางตอนเหนือของเกาะซามาร์ เมืองศูนย์กลางคือคาตาร์มัน (จังหวัดฮีลากังซามาร์)‎ มีอาณาเขตติดกับจังหวัดซามาร์และซีลางังซามาร์ทางทิศใต้ ติดกับช่องแคบซันเบร์นาร์ดิโนและจังหวัดซอร์โซโกนทางทิศตะวันตกเฉียงเหนือ ติดกับทะเลฟิลิปปินทางทิศตะวันออก และติดกับทะเลซามาร์ทางทิศตะวันตก", "642610": "โทะชิอะกิ โยะชิดะ โทะชิอะกิ โยะชิดะ (; ; 2 ตุลาคม ค.ศ. 1954 — ) เป็นผู้ฝึกสอนวอลเลย์บอลชาวญี่ปุ่น จากเมืองยะมะงะตะ จังหวัดยะมะงะตะ ประเทศญี่ปุ่นประวัติ ประวัติ. โทะชิอะกิ โยะชิดะ เริ่มเล่นวอลเลย์บอลที่ยะมะงะตะตั้งแต่อายุหกขวบ ในรูปแบบทีม 6 คน เขาสำเร็จการศึกษาจากโรงเรียนมัธยมปลายยะมะงะตะใต้ และระดับอุดมศึกษาจากมหาวิทยาลัยจุนเทนโด รวมถึงสำเร็จการศึกษาหลักสูตรการฝึกสอนกีฬาจากมหาวิทยาลัยสึคุบะ ภายหลังจากสำเร็จการศึกษาหลักสูตรผู้ฝึกสอนใน ค.ศ. 1979 เขาได้เดินทางไปยังสหรัฐอเมริกา เพื่อทำหน้าที่เป็นผู้ช่วยผู้ฝึกสอนให้แก่วอลเลย์บอลหญิงทีมชาติสหรัฐอเมริกา ภายใต้การดูแลของอารี เซริงเงอร์ หลังจากกลับบ้านในปี ค.ศ. 1982 เขาก็ได้รับการแต่งตั้งเป็นผู้ฝึกสอนทีมฮิตาชิเบลล์ฟียู โดยทีมดังกล่าวได้เป็นแชมป์ลีกของญี่ปุ่น จากนั้น ในเดือนเมษายน ค.ศ. 1983 เขาได้ย้ายไปทำหน้าที่เป็นหัวหน้าผู้ฝึกสอนทีมวอลเลย์บอลหญิงมหาวิทยาลัยโตเกียวงะคุเง ค.ศ. 1998 เขาได้เดินทางสู่สหรัฐอเมริกา และได้รับการแต่งตั้งเป็นผู้ช่วยผู้ฝึกสอนวอลเลย์บอลหญิงทีมชาติสหรัฐอเมริกาอีกครั้ง หลังจากการแข่งขันวอลเลย์บอลในโอลิมปิกฤดูร้อน 2000 ที่ซิดนีย์ เขาก็ได้เป็นชาวญี่ปุ่นคนแรกที่ได้รับการแต่งตั้งเป็นหัวหน้าผู้ฝึกสอนวอลเลย์บอลหญิงทีมชาติสหรัฐอเมริกา และสามารถพาทีมเข้ารับรางวัลเหรียญเงินจากการแข่งขันวอลเลย์บอลหญิงชิงแชมป์โลก 2002 และออกจากการทำหน้าที่ดังกล่าวหลังการแข่งขันวอลเลย์บอลในโอลิมปิกฤดูร้อน 2004 ที่กรุงเอเธนส์ ตั้งแต่เดือนเมษายน ค.ศ. 2005 เขาได้ทำหน้าที่เป็นศาสตราจารย์ที่วิทยาลัยกีฬาบิวะโกะเซเก ในปี ค.ศ. 2006 เขาได้รับการแต่งตั้งเป็นหัวหน้าผู้ฝึกสอนให้แก่ทีมไพโอเนียร์เรดวิงส์ โดยทำหน้าที่ฝึกสอนเป็นระยะเวลาสามปี และออกจากทีมในเดือนพฤษภาคม ค.ศ. 2009 เดือนกรกฎาคม ค.ศ. 2009 เขาได้รับการแต่งตั้งเป็นหัวหน้าผู้ฝึกสอนทีมอะเงะโอะเมดิกส์ ในการแข่งขันวี.ชาลเลนจ์ลีก", "106243": "ไชยา สุริยัน ไชยา สุริยัน หรือชื่อจริง หม่อมหลวงอภิรัฐ จรูญโรจน์ (7 มิถุนายน พ.ศ. 2477 - 26 ตุลาคม พ.ศ. 2533) นักแสดงเจ้าบทบาท เจ้าของรางวัลตุ๊กตาทอง นักแสดงนำชายยอดเยี่ยม 3 ปี ซ้อน ระหว่างปี พ.ศ. 2505 - พ.ศ. 2507ประวัติ ประวัติ. ไชยา สุริยัน เป็นบุตรชายของหม่อมราชวงศ์เจริญ จรูญโรจน์ และคุณระเบียบ จรูญโรจน์ ณ อยุธยา มีพี่สาว 1 คน คือ หม่อมหลวงบุญสนอง จรูญโรจน์ เข้าสู่วงการโดยการชักนำของสุรพงศ์ โปร่งมณี และศิริ ศิริจินดา แสดงภาพยนตร์เรื่องแรกคือ \"เห่าดง\" บทประพันธ์เรื่องแรกของพนมเทียนคู่กับอมรา อัศวนนท์ เมื่อ พ.ศ. 2500 ไชยาได้สมรสกับเทียมแข กุญชร ณ อยุธยา บุตรสาวของหม่อมหลวงขาบ กุญชร และถึงแก่กรรมด้วยโรคมะเร็ง เมื่อวันที่ 26 ตุลาคม พ.ศ. 2533 อายุ 56 ปี มีพิธีพระราชทานเพลิงศพ ณ วัดเทพศิรินทราวาสรางวัล รางวัล. ไชยา สุริยัน เป็นพระเอกคนแรกที่ได้รับรางวัลตุ๊กตาทอง 3 ปีซ้อน- พ.ศ. 2505 ได้รางวัลตุ๊กตาทอง ครั้งที่ 5 ประจำปี พ.ศ. 2505 จากเรื่อง \"เรือนแพ\" คู่กับมาเรีย จาง (ดาราของชอว์ บราเดอร์ส) - พ.ศ. 2506 ได้รางวัลตุ๊กตาทอง ครั้งที่ 6 ประจำปี พ.ศ. 2506 จากเรื่อง \"ภูติพิศวาส\" คู่กับเพชรา เชาวราษฎร์ - พ.ศ. 2507 ได้รางวัลตุ๊กตาทอง ครั้งที่ 7 ประจำปี พ.ศ. 2507 จากเรื่อง \"ธนูทอง\" คู่กับพิศมัย วิไลศักดิ์ผลงานภาพยนตร์ผลงาน. ภาพยนตร์. - 2501: เห่าดง - 2502: สี่คิงส์ ,ซาเซียน ,พล นิกร กิมหงวน ตะลุยฮาเร็ม - 2503: สุดชีวิต ,ชายต้องสู้ ,ยอดมนุษย์ - 2504: เรือนแพ (ตุ๊กตาทองดารานำชาย ครั้งที่ 5 พ.ศ. 2505) - 2505: ดอกแก้ว - 2506: ฝนแรก ,เก้ามังกร ,วันปืน ,หนึ่งในทรวง - 2507: ภูติพิศวาส (ตุ๊กตาทองดารานำชาย ครั้งที่ 6 พ.ศ. 2506) ,ลูกทาส ,เก้ามหากาฬ - 2508: ธนูทอง (ตุ๊กตาทองดารานำชาย ครั้งที่ 7 พ.ศ. 2507) ,เกียรติศักดิ์ทหารเสือ ,ลูกนก ,จามรีสีฟ้า ,มัจจุราชเปลือย ,ปลาบู่ทอง ,บัวน้อย ,ลูกหญิง ,นางพรายคะนอง ,พระรถ-เมรี ,ค่ายบางระจัน ,อรัญญิก - 2509: ผู้ชนะสิบทิศ ตอน ยอดขุนพล ,โสนน้อยเรือนงาม ,น้อยใจยา ,จามเทวี - 2510: ผู้ชนะสิบทิศ ตอน บุเรงนองลั่นกลองรบ , ผู้ชนะสิบทิศ ตอน ถล่มหงสาวดี ,สองสิงห์สองแผ่นดิน (กำกับและนำแสดง) - 2511: เป็ดน้อย ,สิงห์เหนือเสือใต้ - 2513: ฟ้าคะนอง ,โทน - 2514: ค่าของคน ,ราชินีบอด ,แหวนทองเหลือง ,วิมานสีทอง ,กว่าจะรักกันได้ ,สะใภ้หัวนอก ,ไอ้หนุ่มบ้านนา ,ดาบคู่สะท้านโลกันต์ (ไทย-ฮ่องกง) ,รุ้งทอง ,ยั่วรัก ,น้องนางบ้านนา - 2515: นางฟ้าชาตรี ,หยาดฝน ,แม่งู ,วิวาห์ลูกทุ่ง - 2516: ธนูสวาท ,ผาเวียงทอง ,พรานเพชฌฆาต - 2517: ยักษ์วัดแจ้งพบจัมโบ้เอ - 2518: งิ้วราย (กำกับการแสดง) - 2519: มหาอุตม์ ,แซ่บ ,คมเฉือนคม - 2520: หัวใจที่ไม่อยากเต้น ,ขยี้มือปืน - 2521: สืบยัดไส้ ,พ่อเสือลูกสิงห์ (กำกับและนำแสดง) - 2526: มรกตดำ ,นักเลงร้อยคม ,เหยี่ยวดง - 2527: เพลิงพิศวาส ,สาวบัวตอง (กำกับและร่วมแสดง),นักเพลงผู้ยิ่งใหญ่ ,ลวดหนาม ,ไอ้โหด.375 ,พูดด้วยปืน - 2528: สวัสดีความรัก ,ขุมทองแม่น้ำแคว - 2530: ปล้นข้ามโลก", "32031": "เฮโจเกียว เฮโจเกียว หรือ เฮเซเกียว () เป็นเมืองหลวงโบราณของประเทศญี่ปุ่น อีกนัยหนึ่งก็คือเมืองหลวงในยุคนะระนั่นเอง ตั้งอยู่ใน จังหวัดนะระ ประเทศญี่ปุ่น มีรูปทรงเป็นแบบ เวียง คือรูปทรงสี่เหลี่ยมพื้นผ้าตามแบบจีน หรือ ตามแบบที่นิยมสร้างกันในอาณาจักรล้านนา และ พม่า ซึ่งเฮโจเกียวนี้ได้นำแบบแผนมาจากเมืองซีอานประเทศจีน เมืองหลวงของจีนในขณะนั้นประวัติ ประวัติ. ในปี พ.ศ. 1250 (ค.ศ. 707) ได้มีเหตุการณ์ย้ายเมืองหลวง จากฟุจิวะระเกียว ไปสู่เฮโจเกียว ซึ่งเป็นพระราชเสาวนีย์ของ จักรพรรดินีนาถเก็มเม แต่ก็มีการย้ายไปที่อื่นอีก คือ คุนิเกียว หรือ คุนิโนมิยะ หลังจากนั้นอีกไม่นาน ก็ได้กลับมาเป็นเมืองหลวงเหมือนเดิมในปี พ.ศ. 1283 (ค.ศ. 745)ชื่อที่มาชื่อที่มา. - ถ้าอ่านคำว่า เฮ (平) ของ เฮโจเกียว เป็นแบบภาษาจีน จะหมายความว่า ราบ พื้นราบ ซึ่งสันนิษฐานกันว่าคำนี้น่าจะมาจากว่า เมื่อเมืองหลวงเก่าและเป็นเมืองหลวงแห่งแรกของญี่ปุ่น อาซึกะ ตั้งอยู่บนภูเขา แผ่นดินไม่เสมอกัน จึงย้ายมาบนที่ราบ แผ่นดินเรียบ จึงนำคำว่า เฮ อันหมายความว่าเรียบ มารวม - โจ (城) นั้นหมายความว่า ปราสาท หรือ เมือง ซึ่งสร้างเป็นแบบจตุรัสแบบเมืองหลวงจีน - เกียว หรือ เกียว (京) คือเมืองหลวง ซึ่งสามารถเห็นได้ชื่อเมืองในปัจจุบันเช่น เกียวโตะ (京都) และ โตเกียว (東京)", "274752": "แอนนี ลีเบอวิตซ์ แอนนี ลีเบอวิตซ์ () หรือชื่อเดิม แอนนา-ลู-ลีเบอวิตซ์ เป็นช่างถ่ายภาพประวัติ ประวัติ. แอนนา-ลู-ลีเบอวิตซ์ เกิดวันที่ 2 ตุลาคม ค.ศ. 1949 ใน Westbury รัฐคอนเนตทิคัต ประเทศสหรัฐอเมริกา เธอมีพี่น้องทั้งหมดหกคนด้วยกัน จาก แซม ร้อยโทกองทัพอากาศ พ่อของเธอ และ มาลิลีน ลีเบอวิตซ์ นักสอนเต้นรำร่วมสมัย แม่ของเธอ ต่อมา ในปี 1967 แอนนาได้สมัครไปที่ สถาบันสอนศิลปะซานฟรานซิสโก (แม้ว่าเริ่มแรกจะไปเรียนจิตรกรรม) แต่ก็เป็นสถานที่ที่ทำให้เธอรัก และ พัฒนาฝีมือการถ่ายภาพของเธอ หลังจากที่อยู่ใน นิคมอิสราเอลได้ซักพัก, ลีเบอวิตซ์ก็ย้ายกลับมาอยู่ที่อเมริกาอีกครั้ง และในปี 1970, เธอก็เริ่มทำงานให้กับนิตยสารร๊อคหน้าใหม่ ชื่อ rolling Stone . ผลงานของลีเบอวิตซ์ ทำให้บรรณาธิการ Jann Wenner ประทับใจมาก จน เสนอให้เธอเป็นช่างภาพของเธอ. ภายในสองปี เมื่อเธออายุ 23 ลีเบอวิตซ์ ได้เลื่อนตำแหน่งเป็นหัวหน้าช่างภาพ และเธอก็ต้องอยู่กับตำแหน่งนี้ไปอีกสิบปี ตำแหน่งที่เธออยู่นี้ ทำให้เธอได้มีโอกาสที่จะ ทัวร์ต่างประเทศกับ วง Rolling stone ใน ปี 1975 ด้วย ในขณะที่ทำงานกับ rolling stone , ลีเบอวิตซ์ก็พัฒนาเทคนิคต่างๆ และ สร้างเอกลักษณ์ให้กับงานของตัวเองเรื่อยๆอย่างการเน้นสี หรือการโพสที่ปลกๆ Jann Wenner ให้เครดิตเธอในการทำ Rolling stone หลายปกมากสำหรับนักเก็บสะสม และที่น่าจดจำที่สุดก็คือปกที่เป็นปกเปลือยของ john Lennon ที่โค้งโก่งตัวและกอดรัด โยโกะ โอโนะภรรยาของเขา และถ่ายภาพการรวมตัวของ the Beatle ในวันที่ที่ 8 ธันวาคม 1980 เพียงไม่กี่ชั่วโมงก่อนหน้าที่เขาจะเสียชีวิต ในปี 1983, ลีเบอวิตซ์ออกจาก Rolling Stone และเริ่มทำงานให้กับนิตยสารบันเทิง Vanity Fair กับการถ่ายภาพแบบของ ลีเบอวิตซ์ ช่างภาพของ vanity Fair ก็ทำให้ Vanity Fair เป็นนิตยสารแถวหน้าที่เป็นกระแสนิยมให้กับวัยรุ่น จนวันนี้มีภาพปกฝีมือของลีเบอวิตซ์จำนวนมาก ที่สวยงามและทำให้ตะลึง และมักจะเป็นประเด็นให้คนพูดถึงภาพพอทเทรตของดาราคนนั้นกัน อย่าง เดมี่ มัวร์ Demi Moore (ถ่ายรูปตอนที่ท้องใหญ่มากแบบนู้ดมาก) และ Whoopi Goldberg (ที่จุ่มครึ่งตัวอยู่ในอ่างอาบน้ำนม) รูปสองนักแสดงนี้จะเป็นรูปที่คนโปรดปรานและจดจำมากที่สุดในปกนิตยสารปีล่าสุด และเป็นที่รู้กันว่าเธอมีความสามารถในการวาดภาพจิตรกรรม สิ่งนั้นทำให้มีงานเกี่ยวข้องกับร่างกายในงานหนึ่งเป็นภาพพอทเทรท มีชื่อเสียงมากที่สุดของลีเบอวิตซ์ เป็นภาพของศิลปิน Keith Haring ที่เปลือยเพ้นท์ตัวเองเหมือนเป็นผ้าใบเพื่อถ่ายภาพ ในช่วงปลาย 1980, ลีเบอวิตซ์เริ่มต้นทำงานในแคมเปญโฆษณาที่เป็นเป้าสายตาต่อสาธารณะมาก และงานที่มีชื่อเสียงมากที่สุดคือแคมเปญของ 'บัตรสมาชิกAmerican Express' ที่เป็นภาพของดาราที่มีชื่อเสียงโด่งดังมากมาเป็นสมาชิกบัตร American Express เช่น Elmore Leonard, Tom Selleck และ Luciano Pavarotti และงานนี้ก็ทำให้เธอได้รางวัล Clio award ในปี 1987 ใน 1991 คอลเลคชั่นของลีเบอวิตซ์ ภาพสี และขาวดำกว่า 200 ภาพ ได้ถูกนำไปจัดแสดงที่ Nation Portrait Gallery วอชิงตันดีซี หลังจากปีนั้นก็มีหนังสือถูกตีพิมพ์ออกมา เป็นผลงานรวมเล่ม ชื่อว่า Photographs: Annie Leibovitz 1970-1990 . ในปี1996, ลีเบอวิตซ์ ถูกเลือกให้เป็นช่างภาพอย่างเป็นทางการของโอลิมปิกแอตแลนต้า,จอร์เจีย การรวบรวมภาพถ่ายขาว-ดำ ของพอทเทรท นักกีฬาอเมริกันของเธอ รวมถึงภาพของ Carl Lewis และ Michael Johnson ถูกตีพิมพ์ในหนังสือ Olympic Portraits (1991).", "113292": "ขจัดภัย กาญจนาภา ขจัดภัย กาญจนาภา เกิดเมื่อวันที่ 20 กันยายน พ.ศ. 2519 เป็นที่รู้จักกันในชื่อ บิ๊ก พาราด็อกซ์ เป็นมือกีต้าร์ของวง พาราด็อกซ์ ซึ่งเป็นวงดนตรีแนวอินดี้ที่มีชื่อเสียงในประเทศไทย ได้เข้ามาร่วมวงโดยการชักนำของ อิทธิพงศ์ กฤดากร ณ อยุธยา หรือ ต้า พาราด็อกซ์ ในสมัยที่ยังเป็นนิสิตอยู่ที่ คณะนิติศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ให้เข้ามาช่วยงานการศึกษา การศึกษา. จบการศึกษาในระดับมัธยมศึกษาจากโรงเรียนสาธิตแห่งมหาวิทยาลัยเกษตรศาสตร์ และสำเร็จการศึกษาในระดับปริญญาตรีจากคณะนิติศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ในปี พ.ศ. 2541การทำงาน การทำงาน. ขจัดภัย กาญจนาภา หรือ บิ๊ก ได้เข้ามาช่วยเหลือวงพาราด็อกซ์ในการออกตระเวนทัวร์คอนเสิร์ตอัลบั้ม Lunatic Planet ในฐานะมือกีต้าร์แบ็คอัพ โดยคำแนะนำของ พรภัฏ ชีวีวัฒน์ หรือ โน้ต ผู้รับตำแหน่งมือกลองในขณะนั้น ก็กลายมาเป็นกำลังสำคัญของวงและมีบทบาทต่อเพลงต่างๆของพาราด็อกซ์ จนได้เข้ามาเป็นสมาชิกหลักอย่างเป็นทางการ ปัจจุบันเป็นนักดนตรีแบ็คอัพให้กับศิลปินในค่ายจีเอ็มเอ็ม แกรมมี่ เช่น พลพล พลกองเส็ง ควบคู่ไปกับการเป็นสมาชิกวงพาราด็อกซ์ผลงานทางดนตรีผลงานทางดนตรี. - อัลบั้มใต้ดิน - แมลงวันสเปน (พ.ศ. 2540) - PARADOX & My Friends (พ.ศ. 2541) - แค้นผีนรก (พ.ศ. 2543)- อัลบั้มสตูดิโอ - Summer (พ.ศ. 2543) - On The Rainbow (พ.ศ. 2545) - Free Style (พ.ศ. 2546) - X (Ten Years After) (พ.ศ. 2549)ความสนใจความสนใจ. - งานอดิเรก : วาดรูป , shopping - ของสะสม : แสตมป์, CD , เทปเพลงวงดนตรีที่ชอบ - แนวเพลง : Rock - วงดนตรี : Ritchie Kotzen , Iron Maiden, Rolling Stone, Dreamtheater (John Petrucci) - ภาพยนตร์ : แนวสืบสวน ,สอบสวน, สยองขวัญ , ตลก, 12 Monkeys, Rare Window ของ Alfred Hitchcockเครื่องดนตรีเครื่องดนตรี. - กีต้าร์ - Fender Classic Floyrose ปี 92 - Fender Am. standard ปี 96 - Fender John Mayer Signature - Fender Eric Clapton Signature - Musicman รุ่น Steve Morse Model. - PRS - Gibson- Effect - Jekyll&Hyde Ultimate Overdrive (US.Handmade) - Boss : dd3 ,Superchorus,EQualizer - Crybaby Wah Wah 535Q Model - Whammy2 Pedal ของ Digitech - Volume Pedal ของ Akai - Marshall JPM800", "116275": "แดงไท ลายคราม แดงไทย ลายคราม หรือชื่อจริง ณรงค์ชาญ ห้วยจันทร์ เป็นนักร้องลูกทุ่งประวัติ ประวัติ. แดงไท ลายคราม เกิดเมื่อวันที่ 5 ตุลาคม พ.ศ. 2526 เป็นลูกคนสุดท้องของคูณ ห้วยจันทร์ มีพี่น้องทั้งหมด 3 คน ภูมิลำเนาอยู่จังหวัดสุรินทร์ จบการศึกษาระดับชั้นประถมจากโรงเรียนบ้านหาญฮี ระดับมัธยมจากโรงเรียนดอนแรดวิทยา ปัจจุบันทำธุรกิจส่วนตัว ร้านซ่อมมือถือ และกำลังจะออกอัลบั้มเพลง แดงเข้าสู่วงการโดยมีครูเพลง เทพ ประทานพร นำเข้ามา ออกอัลบั้มแรกในปี พ.ศ. 2551 โดยครั้งแรกที่แสดงคืองานโรงเรียน โดยปกติแล้วแดงเป็นคนที่ขี้อาย แต่หลังจากที่ได้รับการชักนำเข้าสู่วงการแล้ว แดงก็ได้ฉายแววนักร้องออกมาให้เห็นอย่างเด่นชัด จนได้รับการยกย่องจากอาจารย์เป็นประจำ เมื่อสำเร็จการศึกษาแล้วก็ทำธุรกิจส่วนตัว แต่ไม่เคยที่จะลืมการร้องเพลงเลย ด้วยการผลักดันของครูเพลงและผู้ที่เกี่ยวข้องหลายฝ่าย อาทิเช่น อาจารย์สุวิทย์ สวยรูป, อาจารย์บูรณ์, อาจารย์สัญลักษณ์ ดอนศรี, และอีกหลายท่าน ทำให้แดงมีโอกาสได้ออกอัลบั้มชื่อ \"น้ำตาอาร์ซี\"รายชื่อเพลงรายชื่อเพลง. - น้ำตาอาร์ซี ประพันธ์โดย สุเทพ ชินวงค์ - ความหวังบนทางใจ ประพันธ์โดย สุเทพ ชินวงค์", "17467": "ประเทศปานามา ปานามา () หรือชื่อทางการคือ สาธารณรัฐปานามา () เป็นประเทศที่อยู่ทางใต้สุดของอเมริกากลาง มีอาณาเขตจรดประเทศคอสตาริกาทางทิศตะวันตก และจรดประเทศโคลอมเบียทางทิศตะวันออกภูมิศาสตร์ ภูมิศาสตร์. ประเทศปานามาตั้งอยู่ในอเมริกากลางติดกับทะเลแคริบเบียนและมหาสมุทรแปซิฟิกติดกับโคลัมเบียทางตะวันออกและคอสตาริกาทางตะวันตก พื้นที่ของประเทศส่วนใหญ่ยู่บริเวณละติจูด 7 องศาถึง 10 องศาเหนือและจากลองจิจูด 77 องศาถึง 83 องศาตะวันตกและมีพื้นที่ทั้งหมดปรมาณ 74,177.3 ตารางกิโลเมตร ปานามาตั้งอยู่ตรงคอคอดปานามาซึ่งเป็นหนึ่งในจุดที่มีความสำคัญ และ พ.ศ. 2543 รัฐบาลปานามาได้รับสิทธิในการบริหารคลองปานามาซึ่งเป็นคลองเชื่อมต่อมหาสมุทรแอตแลนติกกับมหาสมุทรแปซิฟิกสภาพภูมิประเทศสภาพอากาศประวัติศาสตร์การเมืองการปกครอง การเมืองการปกครอง. ปานามาปกครองโดยระบอบประชาธิปไตยแบบสาธารณรัฐ มีประธานาธิบดีเป็นประมุข และหัวหน้ารัฐบาล ที่มาจากเลือกตั้งโดยตรงจากประชาชน ดำรงตำแหน่งวาระ 5 ปีบริหาร บริหาร. ฝ่ายบริหาร ได้แก่ ประธานาธิบดี เป็นประมุข คณะรัฐมนตรีนิติบัญญัติ นิติบัญญัติ. ฝ่ายนิติบัญญัติ เป็นระบบสภาเดียว คือ สภานิติบัญญัติแห่งชาติ ประกอบด้วยสมาชิก 72 คน ที่มาจากการเลือกตั้ง มีวาระดำรงตำแหน่ง 5 ปีตุลาการ ตุลาการ. ประธานาธิบดีเป็นผู้แต่งตั้ง ฝ่ายตุลาการ ผู้พิพากษาการศาลสูงสุดมาจากการเสนอชื่อของประธานาธิบดี ดำรงตำแหน่งวาระละ 10 ปีสิทธิมนุษยชนการแบ่งเขตการปกครอง การแบ่งเขตการปกครอง. ปานามาแบ่งออกเขตการปกครองออกเป็น 9 จังหวัด (provincias - provincias) และ 5 ดินแดน (indigenous territories - comarcas indígenas) โดยมีดินแดนระดับจังหวัด 3 แห่ง (*) ส่วนดินแดนระดับเทศบาล (**) มี 2 แห่งนโยบายต่างประเทศความสัมพันธ์กับสหรัฐอเมริกาความสัมพันธ์กับไทย นโยบายต่างประเทศ. ความสัมพันธ์กับไทย. - ไทยกับปานามาสถาปนาความสัมพันธ์ทางการทูตกันเมื่อวันที่ 20 สิงหาคม 2525 รัฐบาลไทยได้มอบหมายให้สถานเอกอัครราชทูต ณ กรุงเม็กซิโก มีเขตอาณาครอบคลุมปานามา เอกอัครราชทูตคนปัจจุบันคือ ร้อยโทระวี หงสประพาส และแต่งตั้งนายการ์โลส อัลเบร์โต ฆานอน เอฟเฟ (Carlos Alberto Janon F.) เป็นกงสุลใหญ่กิตติมศักดิ์ประจำปานามา ตั้งแต่วันที่ 13 กันยายน 2534 - ปานามาได้เปิดสถานเอกอัครราชทูตประจำประเทศไทยเมื่อวันที่ 6 กันยายน 2538 ปัจจุบัน นายดาวิด กวาร์เดีย บาเรลา (Mr.David Guardia Varela) เป็นเอกอัครราชทูต (เข้าเฝ้าฯ ถวายอักษรสาส์นตราตั้งเมื่อวันที่ 27 กันยายน 2548) - ไทยและปานามามีการแลกเปลี่ยนการเยือนไม่มากนัก โดยบุคคลสำคัญของไทยที่เคยเดินทางเยือนปานามาได้แก่ ม.ร.ว.สุขุมพันธุ์ บริพัตร รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ เมื่อ เดือพฤศจิกายน 2541 นายกันตธีร์ ศุภมงคล ผู้แทนการค้าไทย เมื่อเดือนมิถุนายน 2545 สำหรับฝ่ายปานามาที่เคยเยือนไทยคือ นายราฟาเอล ฟลอเรซ (Rafael Florez) รัฐมนตรีช่วยว่าการกระทรวงเกษตร เมื่อเดือนตุลาคม 2545 - ในระหว่างการประชุมเอเปค ที่นครปูซาน เมื่อวันที่ 16 พฤศจิกายน 2548 นายกันตธีร์ ศุภมงคล รัฐมนตรีว่าการกระทรวงการต่างประเทศในขณะนั้น ได้กล่าวเชิญรัฐมนตรีว่าการกระทรวงการต่างประเทศปานามาเยือนไทย โดยล่าสุดฝ่ายไทยก็ได้ตอบรับการเชิญเยือนปานามาในโอกาสที่ทั้งสองฝ่ายสะดวก นอกจากนี้ พ.ต.ท. ทักษิณ ชินวัตร อดีตนายกรัฐมนตรี ได้เคยหารือทวิภาคีกับประธานาธิบดีโตร์ริโฆส ในระหว่างการเข้าร่วมประชุมสุดยอดผู้นำกลุ่มประเทศไม่ฝักใฝ่ฝ่ายใด ที่กรุงฮาวานา เมื่อวันที่ 15 กันยายน 2549 (/'w')/กองทัพเศรษฐกิจโครงสร้างการท่องเที่ยวโครงสร้างพื้นฐานคมนาคม และ โทรคมนาคมวิทยาศาสตร์ และ เทคโนโลยีการศึกษาสาธารณสุขประชากรเชื้อชาติ ประชากร. เชื้อชาติ. มีประชากร 3,308,157 ล้านคน ร้อยละ 70 เป็นพวกเมสติโซ (เผ่าพันธ์ผสมระหว่างผิวขาวชาวยุโรปและชนพื้นเมืองอินเดียน) เป็นพวกผิวดำ (เป็นประชากรที่อพยพมาจากหมู่เกาะอินดีสตะวันตก) ร้อยละ 14 ร้อยละ 10 เป็นชาวสเปน ส่วนที่เหลือเป็นชนพื้นเมืองอินเดียน ร้อยละ 6 ปัจจุบันชนพื้นเมืองอินเดียน แบ่งออกได้ 3 เผ่าใหญ่ ได้แก่ เผ่าคูนา (Cuna)อาศัยอยู่ในหมู่เกาะมูลาตาสในทะเลแคริบเบียน ชนเผ่ามีอำนาจในการปกครองตัวเอง แต่ยังคงอยู่ในอำนาจของรัฐบาลกลาง เผ่ากายมี (Guaymi)อาศัยอยู่ในจังหวัดชีรีกี จังหวัดโบกัสเดลโตโร และ จังหวัดเบรากวัส เผ่าโชโก (Choco)อาศัยอยู่ในป่าภายในจังหวัดดาเวียงภาษาศาสนากีฬาฟุตบอลมวยสากลวัฒนธรรมดนตรีอาหารสือสารมวลชนวันหยุด", "287905": "ซานเตียโก กาลาตราบา ซานเตียโก กาลาตราบา บัลส์ (บาเลนเซีย: Santiago Calatrava Valls) เป็นทั้งสถาปนิก วิศวกรโครงสร้าง และประติมากรชาวสเปน เกิดเมื่อวันที่ 28 กรกฎาคม ค.ศ. 1951 ในเมืองเบนีมาเมต ประเทศสเปนการศึกษา การศึกษา. กาลาตราบาเรียนโรงเรียนประถมศึกษาและมัธยมศึกษาที่บาเลนเซีย นอกจากนี้ยังเข้าเรียนในโรงเรียนวิจิตรศิลป์เพื่อเตรียมความรู้เกี่ยวกับการวาดรูปตั้งแต่อายุ 8 ปี จากนั้นจึงเข้าศึกษาปริญญาตรีในสาขาสถาปัตยกรรมที่สำนักวิชาสถาปัตยกรรมแห่งมหาวิทยาลัยสารพัดช่างบาเลนเซีย และศึกษาต่อในด้านการผังเมืองที่นี่ด้วย ต่อมาในปี ค.ศ. 1975 เขาก็เข้าศึกษาต่อในระดับปริญญาเอกสาขาวิศวกรรมโยธาที่สถาบันเทคโนโลยีสวิสที่เมืองซูริก ประเทศสวิตเซอร์แลนด์ และในปี ค.ศ. 1981 หลังจากเสร็จจากการทำวิทยานิพนธ์ในหัวข้อโครงสร้างรับแรงแบบ Space Frames กาลาตราบาก็เริ่มอาชีพสถาปนิกพร้อมทั้งวิศวกรของเขาชีวิตการทำงาน ชีวิตการทำงาน. ชีวิตการทำงานเริ่มแรกของกาลาตราบามักจะเป็นงานเกี่ยวกับการสร้างสะพานและสถานีรถไฟเป็นส่วนใหญ่ ซึ่งทำให้ตัวของกาลาตราบาเองสามารถพัฒนาความรู้และความสามารถทางวิศวกรรมโยธายิ่งขึ้นไปอีก งานสถาปัตยกรรมที่เป็นจุดเปลี่ยนแปลงในอาชีพของเขาคือ หอการสื่อสารมุนชูอิก (Montjuic Communications Tower) ปี ค.ศ. 1991 ซึ่งตั้งอยู่ใจกลางมหกรรมกีฬาโอลิมปิก 1992 ที่บาร์เซโลนา ประเทศสเปน และนี่ทำให้เขาได้รับการยกย่องและสร้างชื่อเสียงให้กับตัวเอง อีกทั้งยังทำให้เขาได้รับการเสนอชื่อให้เป็นสถาปนิกออกแบบในโครงการอื่น ๆ อีกมากมาย ในปี ค.ศ. 2001 กาลาตราบาได้ออกแบบอาคารในสหรัฐอเมริกาอาคารแรกของเขา ซึ่งก็คือ ศาลากวาดรัชชี (Quadracci Pavilion) ในพิพิธภัณฑ์ศิลปะมิลวอกีที่ทะเลสาบมิชิแกนในรัฐวิสคอนซิน กาลาตราบาได้แรงบันดาลใจมาจากการเคลื่อนไหวของสัตว์ เช่น นกและปลาวาฬ ซึ่งเป็นจุดเด่นที่ทำให้งานสถาปัตยกรรมของเค้านั้นโดดเด่น มีกลไกเคลื่อนไหวเข้ามาผสมผสาน เกิดเป็นประติมากรรมชิ้นเยี่ยม อีกทั้งตัวตึกยังมีโครงสร้างที่น่าตื่นตาที่เกิดจากการออกแบบอย่างแยบยล นำเทคโนโลยีการก่อสร้างชั้นสูง รวมทั้งงานก่อสร้างที่ต้องใช้ความพิถีพิถันจากช่างฝีมือมากประสบการณ์ กาลาตราบาเริ่มงานออกแบบตึกสูง ซึ่งก็คือตึกบิดที่มีชื่อว่า เทิร์นนิงทอร์โซ (Turning Torso) ตั้งอยู่ที่เมืองมัลเมอ ประเทศสวีเดน ซึ่งนับว่าเป็นอาคารที่สูงสุดในแถบสแกนดิเนเวีย ด้วยความสูง 190 เมตร 54 ชั้น และนับว่าเป็นอาคารพักอาศัยที่สูงเป็นอันดับสองในยุโรป เทิร์นนิงทอร์โซเปรียบได้กับงานประติมากรรมซึ่งได้รับแรงบันดาลใจมาจากการเคลื่อนไหวของร่างกายมนุษย์ การบิดเอี้ยวแล้วจึงก่อนพัฒนาขึ้นมาเป็นรูปร่างซึ่งประกอบกันด้วยอาคารสำนักงานที่อยู่ส่วนล่างครอบคลุมชั้น 1-2 และชั้นที่ 3 ถึง 9 เป็นอพาร์ตเมนต์หรูจำนวน 147 ยูนิต 2 ชั้นบนสุด เป็นห้องประชุมสัมมนา งานสถาปัตยกรรมชิ้นล่าสุดที่กาลาตราบากำลังออกแบบอยู่คือสถานีขนส่งเวิลด์เทรดเซ็นเตอร์ที่กราวนด์ซีโร นครนิวยอร์ก สหรัฐอเมริกา กาลาตราบานับได้ว่าเป็นสถาปนิกคนหนึ่งที่มีชื่อเสียงโด่งดังไปทั่วโลก สถาปัตยกรรมของเขาเกิดจากผสมผสานที่ลงตัวของเส้นสายสถาปัตยกรรมและโครงสร้างที่น่าทึ่งซึ่งเกิดจากพื้นฐานวิศวกรรมของเขา การศึกษารูปแบบของการเคลื่อนไหวในธรรมชาติ ทั้งพืช สัตว์ และมนุษย์ และนำมาใช้ประยุกต์ในสถาปัตยกรรม ผลงานของซานเตียโก กาลาตราบาเรียกได้ว่าเป็นงานที่มีรูปแบบที่แตกต่าง แปลกใหม่ และมีความเป็นตัวเองผลงานงานที่สร้างเสร็จแล้วผลงาน. งานที่สร้างเสร็จแล้ว. - ค.ศ. 1903 สะพานทรินิตี เป็นสะพานเดินข้ามแม่น้ำเนวา เซนต์ปีเตอร์สเบิร์ก ประเทศรัสเซีย - สะพานอาลาเมดาและสถานีรถไฟใต้ดิน, บาเลนเซีย ประเทศสเปน - ค.ศ. 1983-1984 โกดังเหล็กยาเคม, มึนช์วีเลิน ประเทศสวิตเซอร์แลนด์ - ค.ศ. 1983-1985 โกดังแอร์นสทิง, โคสเฟลด์ ประเทศเยอรมนี - ค.ศ. 1983-1988 โรงเรียนมัธยมโวเลิน, โวเลิน ประเทศสวิตเซอร์แลนด์ - ค.ศ. 1983-1990 สถานีรถไฟชตาเดลโฮเฟิน, ซูริก ประเทศสวิตเซอร์แลนด์ - ค.ศ. 1983-1989 ลูเซิร์นสเตชันฮอลล์, ลูเซิร์น ประเทศสวิตเซอร์แลนด์ - ค.ศ. 1984-1987 สะพานบักเดโรดา, บาร์เซโลนา ประเทศสเปน - ค.ศ. 1984-1988 ศูนย์ชุมชนบาเรนมัทเทอ, ซูร์ ประเทศสวิตเซอร์แลนด์ - ค.ศ. 1986-1987 โรงละคร Tabourettli, บาเซิล ประเทศสวิตเซอร์แลนด์ - ค.ศ. 1987-1992 ลานกลางอาคารบีซีอีเพลซ, โทรอนโต ประเทศแคนาดา - ค.ศ. 1989-1994 สถานีรถไฟลียง-แซงเตกซูเปรี, ลียง ประเทศฝรั่งเศส - ค.ศ. 1992 (สะพาน) ปูเอนเตเดลอาลามีโย, เซบียา ประเทศสเปน - ค.ศ. 1992 (สะพาน) ปูเอนเดลูซีตาเนีย, เมรีดา ประเทศสเปน - ค.ศ. 1992 หอการสื่อสารมุนชูอิกที่วงแหวนโอลิมปิก, บาร์เซโลนา ประเทศสเปน - ค.ศ. 1992 ศาลาคูเวตในเวิลด์แฟร์, เซบียา ประเทศสเปน - ค.ศ. 1994 (สะพาน) โอเบอร์เบาม์บรึคเคอ, เบอร์ลิน ประเทศเยอรมนี (บูรณะใหม่) - ค.ศ. 1994-1997 สะพานกัมโปโบลันติน, บิลบาโอ ประเทศสเปน - ค.ศ. 1996-2009 นครศิลปะและวิทยาศาสตร์, เมืองนเซีย ประเทศสเปน - ค.ศ. 1996 ศูนย์แสดงสินค้าและการประชุมนานาชาติเตเนรีเฟ, ซานตากรุซเดเตเนรีเฟ หมู่เกาะคะเนรี ประเทศสเปน - ค.ศ. 1998 (สถานีขนส่ง) การีดูโอรีเองตี, ลิสบอน ประเทศโปรตุเกส - ค.ศ. 1998 (สะพาน) ปูเอนเตเดลามูเคร์, บัวโนสไอเรส ประเทศอาร์เจนตินา - ค.ศ. 2000 อาคารผู้โดยสารแห่งใหม่ ท่าอากาศยานบิลบาโอ, บิลบาโอ ประเทศสเปน - ค.ศ. 2001 ศาลากวาดรัชชีในพิพิธภัณฑ์ศิลปะมิลวอกี, มิลวอกี สหรัฐอเมริกา - ค.ศ. 2003 สะพานเจมส์ จอยซ์, ดับลิน ประเทศไอร์แลนด์ - ค.ศ. 2003 หอประชุมเตเนรีเฟ, ซานตากรุซเดเตเนรีเฟ ประเทศสเปน - ค.ศ. 2004 เอเธนส์โอลิมปิกสปอตส์คอมเพลกซ์, เอเธนส์ ประเทศกรีซ (ปรับรูปแบบ) - ค.ศ. 2004 สะพานซันเดียลที่อ่าวเทอร์เทิล, เรดดิง รัฐแคลิฟอร์เนีย ประสหรัฐอเมริกา - ค.ศ. 2004 สะพานข้ามคลอง 3 แห่งที่ฮาร์เลมเมอร์เมร์ ประเทศเนเธอร์แลนด์ - ค.ศ. 2004 (ห้องสมุด) บีบลีโอเทคไซน์เบา มหาวิทยาลัยซูริก, ซูริก ประเทศสวิตเซอร์แลนด์ (ปรับรูปแบบ) - ค.ศ. 2005 สะพานเชื่อมศูนย์การค้าโอนาฟและศูนย์การแพทย์ราบิน, เปตะห์ติกวา ประเทศอิสราเอล - ค.ศ. 2005 เทิร์นนิงทอร์โซ, มัลเมอ ประเทศสวีเดน - ค.ศ. 2007 สะพาน 3 แห่งบนทางพิเศษระหว่างเมืองหมายเลข A1 และทางรถไฟความเร็วสูง, เรจโจเอมีเลีย ประเทศอิตาลี - ค.ศ. 2008 เยรูซาเลมคอดส์บริดจ์ สะพานทางรถไฟก่อนเข้ากรุงเยรูซาเลม ประเทศอิสราเอล - ค.ศ. 2008 ปอนเตเดลลากอสตีตูซีโอเน สะพานเดินเท้าข้ามคลองใหญ่, เวนิส ประเทศอิตาลี - ค.ศ. 2009 สถานีรถไฟลีแยช-กีเยอแมง, ลีแยช ประเทศเบลเยียม - ค.ศ. 2009 สะพานซามูเอล เบกเคตต์, ดับลิน ประเทศไอร์แลนด์งานที่อยู่ในระหว่างการก่อสร้างงานที่อยู่ในระหว่างการก่อสร้าง. - สถานีขนส่งเวิลด์เทรดเซ็นเตอร์ นครนิวยอร์ก สหรัฐอเมริกา - แอตแลนตาซิมโฟนีเซนเตอร์, แอตแลนตา รัฐจอร์เจีย สหรัฐอเมริกา - ศูนย์แสดงสินค้าและการประชุม, โอเบียโด ประเทศสเปน - ชิคาโกสไปร์ ด้วยความสูง 2,000 ฟุต (610 เมตร) ซึ่งจะถือได้ว่าเป็นตึกที่สูงที่สุดในอเมริกาเหนือ คาดว่าจะสร้างเสร็จในปี ค.ศ. 2012 - สะพานมาร์กาเรตฮันต์ฮิลล์, แดลลัส รัฐเทกซัส สหรัฐอเมริกา - สถานีรถไฟเมดีโอปาดานา, เรจโจเอมีเลีย ประเทศอิตาลี - มหาวิทยาลัยมาสทริชท์ (วิทยาเขต), มาสทริชท์ ประเทศเนเธอร์แลนด์ - โรงอุปรากรเมืองปัลมาเดมายอร์กา ประเทศสเปน - ตึกสูงกลางน้ำบนแม่น้ำลิฟฟีย์ ดับลิน ประเทศไอร์แลนด์ - กาคามาดริดโอเบลิสก์, มาดริด ประเทศสเปน - สะพานสันติภาพ, แคลกะรี ประเทศแคนาดา - สถานีรถไฟแห่งใหม่ในเมืองมงส์ ประเทศเบลเยียม - สถานีรถไฟและสะพานอีก 2 แห่ง ท่าอากาศยานนานาชาติเดนเวอร์ สหรัฐอเมริกา - (พิพิธภัณฑ์) มูเซวดูอามันยัง, รีโอเดจาเนโร ประเทศบราซิลรางวัลและเกียรติคุณ รางวัลและเกียรติคุณ. ซานเตียโก กาลาตราบาถือได้ว่าเป็นสถาปนิกที่มีชื่อเสียงได้รับการยกย่องและกล่าวถึงอย่างแพร่หลายในวงการสถาปนิกระดับโลก เขาได้รับรางวัลต่าง ๆ มากมายดังต่อไปนี้- ค.ศ. 1979 รางวัลออกูสต์ แปเร (Auguste Perret Award) - ค.ศ. 1990 รางวัล Médaille d´Argent de la Recherche et de la Technique ในกรุงปารีส ประเทศฝรั่งเศส - ค.ศ. 1992 เหรียญทองเกียรติยศ จากสถาบันวิศวกรโครงสร้างแห่งลอนดอน (London Institution of Structural Engineers) - ค.ศ. 1993 รางวัลงานออกแบบชุมชนเมือง เทศบาลนครโทรอนโต - ค.ศ. 1996 เหรียญทองเกียรติยศสาขางานวิจิตรศิลป์ยอดเยี่ยม จากกระทรวงวัฒนธรรม ที่เมืองกรานาดา ประเทศสเปน - ค.ศ. 1999 รางวัลเจ้าชายแห่งอัสตูเรียส (Prince of Asturias Award) สาขาศิลปกรรมศาสตร์ - ค.ศ. 2000 รางวัลแอลเกอร์ เอช. เมโดวส์ (Algur H. Meadows Award) จากสำนักวิชาศิลปศาสตร์เมโดวส์ มหาวิทยาลัยเซาเทิร์นเมโทดิสต์ - ค.ศ. 2004 เหรียญทองเกียรติยศจากสถาบันสถาปนิกอเมริกัน - ค.ศ. 2005 เหรียญทองเกียรติยศจากสถาบันสถาปนิกอเมริกัน - ค.ศ. 2006 รางวัลยูจีน แมกเดอร์มอตต์ (Eugene McDermott Award) จากสภาศิลปศาสตร์ สถาบันเทคโนโลยีแมสซาชูเซตส์ ซึ่งถือว่าเป็นรางวัลที่ยิ่งใหญ่ในวงการศิลปะของสหรัฐอเมริกา - ค.ศ. 2006 ปริญญาวิศวกรรมศาสตรดุษฎีบัณฑิตกิตติมศักดิ์ จากสถาบันสารพัดช่างเรนส์เลียร์ - ค.ศ. 2006 ได้รับการแต่งตั้งเป็น Global Leader for Tomorrow จากเวิลด์อีโคโนมิกฟอรัมในเมืองดาวอส - ค.ศ. 2006 ปริญญาวิศวกรรมศาสตรดุษฎีบัณฑิตกิตติมศักดิ์ จากมหาวิทยาลัยโคลัมเบีย - ค.ศ. 2007 รางวัลสถาปัตยกรรมแห่งชาติสเปนเสียงวิพากษ์วิจารณ์ เสียงวิพากษ์วิจารณ์. งานของกาลาตราบาที่เมืองบิลบาโอ ประเทศสเปน ถูกวิจารณ์ว่าเป็นสถาปัตยกรรมที่ไม่เหมาะสมสำหรับการใช้งานจริงเท่าที่ควร ตัว สนามบินขาดความสะดวกและพื้นที่เป็นกระเบื้องกระจกก็มีความลื่นเกินไปในสภาพอากาศของเมืองบิลบาโอ กาลาตราบายังเป็นผู้วางโครงการสร้างสะพานข้ามคลองใหญ่ () ที่เมืองเวนิส ประเทศอิตาลี ซึ่งเริ่มในปี ค.ศ. 1996 แต่ในปี ค.ศ. 2007 โครงการนี้ก็ยังไม่เสร็จเนื่องจากแบบของโครงสร้างได้ถูกเปลี่ยนแปลงอยู่เรื่อย ๆ เพื่อให้สะพานมีน้ำหนักไม่มากเกินไป เพราะจะทำให้ฝั่งคลองยุบลงได้ ในช่วง 10 ปีมานี้ได้มีการเปลี่ยนที่ปรึกษาทางวิศวกรรมถึง 8 บริษัท และจากการที่งานเสร็จล่าช้าทำให้งบประมาณของโครงการเพิ่มขึ้น 3 เท่าจากงบประมาณเดิม โครงการนี้สร้างเสร็จในเดือนสิงหาคม ค.ศ. 2008", "550489": "ขวัญฤดี กลมกล่อม ขวัญฤดี กลมกล่อม เป็นนักแสดงชาวไทย เกิดเมื่อวันที่ 4 มิถุนายน พ.ศ. 2516 เป็นนักแสดงที่มีผลงานทั้งละครโทรทัศน์ ภาพยนตร์ ละครเวทีประวัติ ประวัติ. ขวัญฤดี กลมกล่อม เริ่มเข้าสู่วงการบันเทิงตั้งแต่อายุ 10 ปี โดยเล่นละครโทรทัศน์เรื่อง ตุ๊กตา (2526) ทางช่อง 3 ซึ่งเป็นบทละครที่ดัดแปลงจากนิตยสารการ์ตูนตุ๊กตา โดยรับบทเป็น หนูไก่ และสร้างชื่อเสียงในบท ดาวเรือง นางเอกตอนเด็ก ในละครเรื่องสายโลหิต (2529) ต่อมาได้รับบทนำเรื่องแรก ในละครโทรทัศน์เรื่อง รัตนาวดี (2531) รับบท หม่อมเจ้ารัตนาวดี นางเอกของเรื่องคู่กับ เกรียงไกร อุณหะนันทน์ จากนั้นก็รับบทนำในละครโทรทัศน์และภาพยนตร์ในช่วงหนึ่ง อาทิ รักคืนเรือน (2532), หนึ่งในทรวง (2535), ฟ้าเพียงดิน (2537), ดารายัณ (2539) แล้วจึงรับบทสมทบเรื่อยมา จนถึงปัจจุบัน ขวัญฤดีจบการศึกษาจากโรงเรียนสตรีสมุทรปราการ และระดับปริญญาตรี จาก คณะครุศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ชีวิตส่วนตัวสมรสกับ อนุวัฒน์ นิวาตวงศ์ นักแสดง ตั้งแต่ 25 พฤศจิกายน พ.ศ. 2540 มีบุตรสาว 1 คน ชื่อ หยดน้ำ - นัดดาภรณ์ นิวาตวงศ์ผลงานละครโทรทัศน์ภาพยนตร์ละครเวทีอื่นๆผลงาน. อื่นๆ. - ละครโครงการฟื้นฟูศีลธรรมโลก ตอน เมื่อฟ้าเปลี่ยนสี รับบท ไหม", "791681": "พี่น้อง 2 เลือด พี่น้อง 2 เลือด บทประพันธ์โดย ปาณรวัฐ กิตติกรเจริญ ถูกนำมาสร้างเป็นละครโทรทัศน์ทางช่อง 9 โมเดิร์นไนน์ โดยค่าย บริษัท อาร์.เอส. จำกัด บทโทรทัศน์โดย กำกับการแสดงโดย กรัณย์ คุ้มอนุวงศ์เรื่องย่อรายชื่อนักแสดงและการสร้างเพลงประกอบละครเพลงประกอบละคร. - พ.ศ. 2548 - เพลง ปาฎิหาริย์ครั้งสุดท้าย - ขับร้องโดย แดน-บีม - เพลง คำเดียวกัน - ขับร้องโดย แดน-บีม", "881909": "เอ็กเบิร์ต กษัตริย์แห่งเวสเซ็กซ์ เอ็กเบิร์ต (ค.ศ.802-839) [ภาษาอังกฤษ Egbert หรือ ภาษาแองโกลแซ็กซัน Ecgberht] กษัตริย์แห่งเวสเซ็กซ์และเป็นกษัตริย์แซ็กซันพระองค์แรกที่ได้รับการยอมรับว่าเป็นกษัตริย์ของอังกฤษทั้งหมด พระองค์เป็นโอรสของขุนนางชาวเคนต์แต่อ้างว่าสืบเชื้อสายมาจากเซอร์ดิค (ครองราชย์ปีค.ศ.519-34) ผู้ก่อตั้งตระกูลเวสเซ็กซ์ อาณาจักรของชาวแซ็กซันตะวันตกทางตอนใต้ของอังกฤษ ช่วงปลายศตวรรษที่ 8 เมื่อพระเจ้าออฟฟ่าแห่งเมอร์เซีย (ครองราชย์ปีค.ศ.757-796) ปกครองอังกฤษส่วนใหญ่ เอ็กเบิร์ตถูกขับไล่ออกนอกประเทศไปอยู่ที่ราชสำนักของชาร์เลอมาญ เอ็กเบิร์ตกอบกู้อาณาจักรกลับคืนมาได้ในปีค.ศ.802 พระองค์พิชิตอาณาจักรเพื่อนบ้าน เคนต์, คอร์นวอลล์ และเมอร์เซีย และในปีค.ศ.830 พระองค์ยังเป็นที่ยอมรับในฐานะกษัตริย์ของอีสต์แองเกลีย, ซัสเซ็กซ์, เซอร์รีย์ และนอร์ธัมเบรีย และได้รับการถวายตำแหน่งเป็นเบร็ตวัลด้า (ภาษาแองโกลแซ็กซัน แปลว่าผู้ปกครองของชาวบริเตน) ในช่วงหลายปีต่อมาเอ็กเบิร์ตเป็นผู้นำในการเดินทางไปต่อต้านพวกเวลส์และพวกไวกิ้ง ปีก่อนที่พระองค์จะสวรรคต ทรงปราบกองกำลังร่วมระหว่างพวกเดนท์กับพวกคอร์นวอลล์ที่ฮิงสตันดาวน์ในคอร์นวอลล์ พระองค์ได้รับการสืบสันตติวงศ์โดยเอเธลวูล์ฟ พระราชบิดาของอัลเฟรดบรรพบุรุษ บรรพบุรุษ. เอ็กเบิร์ตประสูติราวปีค.ศ.770-780 เป็นโอรสของเอลมุนด์ กษัตริย์แห่งเคนต์ ที่ถูกพูดถึงในกฎบัตรของปีค.ศ.784 ตัวเอลมุนด์เองเป็นโอรสของเอียฟ่า กษัตริย์แห่งเวสเซ็กซ์ กับเจ้าหญิงชาวเคนต์ ตระกูลเวสเซ็กซ์อ้างตนว่าสืบเชื้อสายมาจากบุคคลที่สำคัญไม่น้อยไปกว่าโวเด็นผู้ยิ่งใหญ่ พงศาวดารแองโกลแซ็กซันบันทึกไว้ว่าเอ็กเบิร์ตสืบเชื้อสายมาจากเซอร์ดิค ผู้รุกรานชาวแซ็กซันที่ขึ้นฝั่งบนชายฝั่งตอนใต้ในปีค.ศ.495ชีวิตช่วงต้น ชีวิตช่วงต้น. หลังการถูกปลงพระชนม์ของพระเจ้าไซน์วูล์ฟ พระญาติของเอ็กเบิร์ต เบียธริค ได้รับเลือกให้ขึ้นครองบัลลังก์แห่งเวสเซ็กซ์ที่ว่างในปีค.ศ.786 แต่เอ็กเบิร์ตที่มองว่าพระองค์เองมีสิทธิ์มากกว่าแก่งแย่งสิทธิ์ของเขา เอ็กเบิร์ตถูกบีบให้ลี้ภัยไปอยู่ในราชสำนักของออฟฟ่าผู้ทรงอำนาจ กษัตริย์แห่งอาณาจักรเมอร์เซีย เบียธริคตอบสนองโดยการยื่นข้อเสนอพันธมิตรระหว่างพระองค์กับออฟฟ่า ที่จะเหนียวแน่นโดยการอภิเษกสมรสของพระองค์กับธิดาของออฟฟ่า เอ็ดเบอร์ก้า พระองค์เรียกร้องต่อให้ออฟฟ่าส่งตัวกบฏเอ็กเบิร์ตให้พระองค์ ออฟฟ่ารับข้อเสนอของเบียธริคเรื่องส่งธิดาของพระองค์ไปอภิเษกสมรส แต่แทนที่จะส่งตัวเอ็กเบิร์ตให้ศัตรูของพระองค์ปลงพระชนม์เสีย ทรงทำเพียงแค่เนรเทศพระองค์ออกจากอังกฤษ เอ็กเบิร์ตถูกบีบให้หนีไปฝรั่งเศสที่ขณะนั้นปกครองโดยจักรพรรดิชาร์เลอมาญและถูกพูดถึงว่าได้ถวายการรับใช้อยู่ในกองทัพของพระองค์ พระองค์ยังคงปลอดภัยดีในฝรั่งเศสในรัชสมัยในเวสเซ็กซ์ที่เหลืออยู่ของเบียธริค พระองค์ตกลงอภิเษกสมรสกับเร็ดเบอร์ก้า เจ้าหญิงชาวแฟรงก์ที่ถูกพูดถึงโดยผู้รู้ว่าเป็นพระขนิษฐาของชาร์เลอมาญ แม้ว่าพระนางจะยังคงมีตัวตนเลือนรางเป็นที่รู้น้อยมาก แต่การอภิเษกสมรสของเอ็กเบิร์ตกับเร็ดเบอร์ก้าให้กำเนิดโอรสสองคนกับธิดาหนึ่งคนการขึ้นสู่บัลลังก์ การขึ้นสู่บัลลังก์. การสวรรคตของเบียธริคทำให้เอ็กเบิร์ตกลับสู่อังกฤษบ้านเกิดของพระองค์เพื่ออ้างสิทธิ์ในบัลลังก์แห่งเวสเซ็กซ์ที่ว่างในปีค.ศ.800 และได้รับการยอมรับแม้ว่าชาวเมอร์เซียจะต่อต้านการปกครองของพระองค์ เวสเซ็กซ์ถูกโจมตีโดยฮวิกเช ภายใต้ผู้นำท้องถิ่น เอเธลมุนด์ (ฮวิกเชเดิมตั้งตัวแยกจากอาณาจักร แต่ต่อมาได้กลายเป็นส่วนหนึ่งของเมอร์เซีย) วีโอสตาน ผู้นำท้องถิ่นเวสเซ็กซ์และถูกพูดถึงโดยแหล่งที่มาหนึ่งว่าเป็นพระขนิษฐภรรดาของเอ็กเบิร์ต เผชิญหน้ากับเขาและคนจากวิลต์เชียร์ ฮวิกเชพ่ายแพ้ และวีโอสตานกับเอเธลมุนด์ถูกสังหารโหดการเรืองอำนาจ การเรืองอำนาจ. ได้รับแรงบันดาลใจจากการทหารของพวกแฟรงค์และแนวคิดจักรวรรดิ เอ็กเบิร์ตพยายามอย่างแรงกล้าที่จะนำชาวบริเตนพื้นเมืองหรือพวกเซลต์มาอยู่ใต้การปกครอง ในที่สุดทั้งหมดที่ปัจจุบันคือเวลส์ก็อยู่ภายใต้พระราชอำนาจของพระองค์ เอ็กเบิร์ตปราบพระเจ้าบอร์นวูล์ฟแห่งเมอร์เซียที่เป็นศัตรูในสมรภูมิที่เอลแลนดุน ใกล้กับสวินดอน และกรีธาทัพเข้าสู่เคนต์ที่เวลานั้นอยู่ภายใต้การปกครองของเมอร์เซีย บาลด์เร็ด กษัตริย์ย่อยแห่งเคนต์ของเมอร์เซียหนีไป และชาวเคนต์ยอมรับเอ็กเบิร์ตเป็นเจ้าเหนือหัว ตามด้วยเซอร์รีย์, ซัสเซ็กซ์ และเอสเซ็กซ์ โอรสคนโตของเอ็กเบิร์ต เอเธลวูล์ฟได้รับการแต่งตั้งเป็นกษัตริย์ย่อยของพื้นที่เหล่านี้ ชาวอีสต์แองเกลียที่อยู่ภายใต้การปกครองของกษัตริย์เมอร์เซียเช่นกันก่อกบฏ บอร์นวูล์ฟ กษัตริย์แห่งเมอร์เซีย ต้องการจะมีอำนาจในมณฑลนี้อีกครั้ง ชาวอีสต์แองเกลียเอาตัวเองไปอยู่ภายใต้การคุ้มกันของเอ็กเบิร์ตแห่งเวสเซ็กซ์ที่มาช่วยเหลือ และตัวบอร์นวูล์ฟเองถูกปลงพระชนม์ในความขัดแย้งที่ตามมา วิกลาฟได้รับเลือกให้สืบทอดตำแหน่งของพระองค์ในปีค.ศ.829 อาศัยช่วงที่วิกลาฟไม่มีเวลาเตรียมตัว เอ็กเบิร์ตรีบเดินหน้าเข้าสู่เมอร์เซียและเนรเทศพระองค์ออกไปจากอาณาจักร ตั้งพระองค์องเป็นผู้ปกครองของอังกฤษทั้งหมดที่อยู่ใต้ฮัมเบอร์ จากนั้นเอ็กเบิร์ตก็หันความสนใจไปที่อาณาจักรของชาวแองเกลียแห่งนอร์ธัมเบรียที่พ่ายแพ้ต่อพระองค์เช่นกัน ตอนนี้พระองค์ควบคุมอังกฤษทั้งหมด พระองค์ได้รับชัยชนะ พระองค์คือเบร็ตวัลด้าการรุกรานของไวกิ้ง การรุกรานของไวกิ้ง. ชาวไวกิ้ง ผู้รุกรานชาวเดนมาร์กและนอร์เวย์ ทำลายชายฝั่งของอังกฤษครั้งแรกในปีค.ศ.793 บันทึกไว้อย่างเร้าใจในพงศาวดารแองโกลแซ็กซัน'ในปีนี้ลางร้ายได้ปรากฏเหนือนอร์ธัมเบรียและสร้างความหวาดกลัวเป็นอย่างมากแก่ประชาชน พวกมันประกอบด้วยลมหมุนขนาดมหึมากับแสงวุบวาบของอัสนีบาตและมองเห็นมังกรที่ลุกเป็นไฟโบยบินอยู่ในอากาศ ทุพภิกขภัยครั้งใหญ่เกิดขึ้นทันทีหลังจากนั้น และต่อมาไม่นานในปีเดียวกัน ในวันที่ 8 มิถุนายน การทำลายของคนนอกรีตทำลายโบสถ์ของพระเจ้าในลินดิสฟาร์นอย่างน่าเศร้าใจด้วยการปล้นสะดมและสังหารโหด'ต่อมาพวกไวกิ้งที่น่ากลัวโจมตีต่อและเริ่มแข็งแกร่งขึ้นในช่วงปีท้ายๆของรัชสมัยของเอ็กเบิร์ต พวกเขาข้ามทะเลมากจากเดนมาร์กและนอร์เวย์ในหัวเรือมังกร หรือเรือยาวไวกิ้ง ในปีค.ศ.835 พวกไวกิ้งรุกรานเกาะเช็พพาย เอ็กเบิร์ตนำกองทัพไปต่อต้านพวกเขาที่คาร์แฮมพ์ตันบนชายฝั่งนอร์ธเดวอน พวกเซลต์แห่งคอร์นวอลล์และเดวอนที่ชาวแซ็กซันรู้จักในนามชาววิลิสต์ (หมายถึงชาวต่างแดน) ร่วมมือกับพวกเดนท์ เอ็กเบิร์ตปราบพวกเขาได้แต่เมื่อพระองค์สวรรคตในปีค.ศ.839 การรุกรานของไวกิ้งก็เกิดขึ้นรายปีและเมอร์เซียได้เอกราชกลับคืนมาอีกครั้งการสืบทอดบัลลังก์ การสืบทอดบัลลังก์. เอ็กเบิร์ตได้รับการสืบสันตติวงศ์แห่งเวสเซ็กซ์โดยโอรสคนโตของเขา เอเธลวูล์ฟ และถูกฝังที่วินเชสเตอร์ หลังการพิชิตของนอร์มัน มหาวิหารวินเชสเตอร์ถูกสร้างขึ้นบนที่ดินของโอลด์มินสเตอร์ของแซ็กซัน สิ่งที่เกี่ยวกับราชวงศ์ยังคงอยู่ รวมถึงกระดูกของพระเจ้าเอ็กเบิร์ตที่ถูกขุดขึ้นมาและวางไว้รอบๆแท่นบูชาของนักบุญสวิธินในสิ่งปลูกสร้างใหม่ ทว่าในศตวรรษที่ 17 ช่วงสงครามกลางเมืองของอังกฤษ กระดูกที่ต่อมาได้ถูกใช้เป็นสิ่งขว้างปาโดยทหารของครอมเวลล์เพื่อพังกระจกย้อมสีกระจัดกระจายและปะปนอยู่บนป้ายที่ฝังพระศพร่วมกับกระดูกของกษัตริย์และบิชอปแซ็กซันคนอื่นๆและกษัตริย์นอร์มัน วิลเลี่ยมรูฟัส ป้ายยังคงอยู่ถึงทุกวันนี้ วางอยู่บนแผ่นประดับตกแต่งรอบๆแท่นบูชาของมหาวิหารแหล่งข้อมูลแหล่งข้อมูล. - Timeline for King Egbert (Ecgberht) (802 - 839) - Egbert 827-839", "335989": "สโรชา วาทิตตพันธ์ สโรชา วาทิตตพันธ์ ชื่อเล่น เต๋า เกิดเมื่อวันที่ 30 ธันวาคม พ.ศ. 2521 เป็นนักแสดงและพิธีกรหญิงชาวไทย เป็นคนกรุงเทพตั้งแต่กำเนิด เป็นลูกสาวคนเล็กของครอบครัววาทิตตพันธ์ โดยเต๋ามีพี่ชาย 2 คนประวัติ ประวัติ. สโรชา วาทิตตพันธ์ เข้าศึกษาชั้นอนุบาลที่โรงเรียนบพิตรวิทยา จากนั้นจึงมาต่อชั้นประถมศึกษาที่โรงเรียนดาราคาม ขณะที่เข้าสู่วงการบันเทิงในช่วงแรกของการเป็นนักแสดงเธอศึกษาชั้นมัธยมปลายที่โรงเรียนสายน้ำผึ้ง และเข้าวงการครั้งแรกด้วยการเป็นนางเอกมิวสิควิดีโอเพลง \"รักคืออะไร\" ของโป้ง วราวุธ บูรพาชยานนท์ ในสังกัดกลิทซ์ ของแกรมมี่ เมือช่วงเดือน พ.ย.2537 (อายุใกล้ 16 ปี) โดยการชักนำ ของ พจน์ อานนท์ ในรุ่นเดียวกับ โด่ง สิทธิพร นิยม ชาช่า อัลเทอร์เมทฌัชฌา รุจินานนท์ เคยได้รับรางวัลโทรทัศน์ทองคำสาขานักแสดงสนับสนุนหญิงดีเด่น จากละคร รักแผลงฤทธิ์ สโรชา วาทิตตพันธ์ ได้รับการกล่าวขานว่าหน้าตาเหมือน ศิริลักษณ์ ผ่องโชค ผสมกับ สุวนันท์ คงยิ่ง ด้านชีวิตส่วนตัว ได้สมรสกับหนุ่มนอกวงการ “เบอร์ - มนตรี ศิริชู” ครีเอทีฟ ไดเรคเตอร์ บริษัท เจเอสแอล โกลบอล มีเดีย จำกัด โดยจัดพิธีทางศาสนาคริสต์ตามที่เจ้าบ่าวนับถือ ที่โรงแรมเดอะสยาม เมื่อเช้าวันจันทร์ ที่ 29 มีนาคม พ.ศ. 2558ผลงานละครโทรทัศน์ละครซีรีส์ละครสั้นผลงาน. ละครสั้น. - พี่รักน้องเลี้ยง (ละครสั้นปากกาทอง) ช่อง 7 (2540) - โจร (ละครสั้นยมบาลเจ้าขา) ช่อง 7 (2557)ภาพยนตร์ภาพยนตร์. - แรงเป็นไฟ ละลายแค่เธอ - กู๊ดบายซัมเมอร์ เอ้อเหอ...เทอมเดียว - เขี้ยวอาฆาต - 18 ฝนคนอันตราย - สติแตกสุดขั้วโลกภาพยนตร์สั้นภาพยนตร์สั้น. - ไทยนิยม เรื่อง เจ้าชายป้อมละครเวทีละครเวที. - พินัยกรรมกำกวม - สามสาวทรามทรามมิวสิควิดีโอเพลงประกอบละครเพลงประกอบละคร. - เพลง แค่คำร่ำลา OST.แรงเป็นไฟ ละลายแค่เธอโฆษณาโฆษณา. - พิซซ่าฮัทพิธีกรพิธีกร. - รายการสโร-โก ( saro-go ) ทางช่อง travel channel true vision ช่อง 73อื่นๆอื่นๆ. - หัวหน้าทีมสอนการแสดงรายการ ทรู อะคาเดมี่ แฟนเทเชีย ซีซั่นที่ 12รางวัลรางวัล. - รางวัลโทรทัศน์ทองคำ ครั้งที่ 19 สาขานักแสดงสนับสนุนหญิงดีเด่น จากละครเรื่อง รักแผลงฤทธิ์ (ช่อง 3) - เข้าชิงรางวัล คมชัดลึก อวอร์ด ครั้งที่ 2 สาขานักแสดงสมทบหญิงยอดเยี่ยม จากละครเรื่อง เรือนไม้สีเบจ (ช่อง3) - เข้าชิงรางวัล คมชัดลึก อวอร์ด ครั้งที่ 4 สาขานักแสดงสมทบหญิงยอดเยี่ยม จากละครเรื่อง นางบาป (ช่อง3)", "673524": "เยี่ยกวน ”’เยี่ยกวน”’ (Yue Guan) แปลว่า ด่านจันทรา ชื่อจริงว่า เว่ยลี่จวินประวัติ ประวัติ. เกิดเมื่อปีค.ศ. 1970 (ตรงกับ พ.ศ. 2513 ตามปฏิทินไทยในสมัยนั้น) ปัจจุบันลาออกจากงานธนาคารเพื่อมาเป็นนักเขียนอาชีพเต็มตัวผลงาน ผลงาน. เยี่ยกวน นิยาย อันได้แก่1. พยัคฆราชซ่อนเล็บ - 30 เล่ม 2. ย้อนเวลาขึ้นเป็นอ๋อง - 24 เล่มคำวิจารณ์ คำวิจารณ์. เรื่องพยัคฆราชซ่อนเล็บ สามารถคว้ารางวัลคีย์บอร์ดทองคำ ที่เว็บไซต์ ฉีเตียงจงเหวิน จัดขึ้นได้ และผลงานก็ได้ถูกจัดพิมพ์เป็นรูปเล่มในไต้หวัน ซึ่งกลายเป็นหนังสือขายดีอันดับหนึ่งประเภทนวนิยายกำลังภายในอิงประวัติศาสตร์ของร้านหนังสือชื่อดัง ทั้งยังเป็นนักเขียนที่มีคนหยิบไปอ่านจากหอสมุดแห่งชาติของไต้หวันมากที่สุด", "462344": "คะกุดะ คะกุดะ () เป็นเมืองในจังหวัดมิยะงิ ประเทศญี่ปุ่น ก่อตั้งขึ้นเมื่อเดือนตุลาคม ค.ศ. 1958 มีจำนวนประชากร 31,905 คน ในปี ค.ศ. 2010", "903131": "มะมุดตาว พระยายุตราชา มีพระนามเดิมว่ามะมุดตาว หรือ มหอดอ (; , เล่ยหมุ่นทอ; ประมาณ 1432–1454) เป็นพระเจ้าหงสาวดีรัชกาลที่ 14 ในราชวงศ์พระเจ้าฟ้ารั่ว หลังปลงพระชนม์พญาเกียรติ์ในเดือนมิถุนายน ค.ศ. 1453 พระองค์จึงขึ้นสืบราชบัลลังก์ถึงประมาณมกราคม ค.ศ. 1454 นับเป็นเชื้อพระวงศ์ฝ่ายชายพระองค์สุดท้ายที่สืบเชื้อสายจากพระเจ้าราชาธิราช เพราะหลังจากครองราชย์ได้เพียง 7 เดือนก็ถูกขุนนางปลงพระชนม์และเหล่าขุนนางก็เชิญพระปิตุจฉา (อา) ของพระองค์ขึ้นสืบราชบัลลังก์เป็นพระนางเชงสอบู พงศาวดารมอญพม่าระบุว่าพระองค์มีอัธาศัยดุร้าย ชอบทำบาปโดยเฉพาะการประพฤติผิดในกาม และไม่คิดบำรุงพระพุทธศาสนา", "184872": "ดึกแล้วคุณขา ดึกแล้วคุณขา (Bangkok Time) เป็นภาพยนตร์ไทยที่กำกับโดยสันติ แต้พานิช ออกฉายในปี พ.ศ. 2550 โดยฉายแบบจำกัดโรงที่โรงภาพยนตร์ลิโด้ ดึกแล้วคุณขา เป็นภาพยนตร์รัก โรแมนติก มีเนื้อหาเกี่ยวกับรักสามเส้า ของชายสองหญิงหนึ่งที่เป็นคนทำงานกลางคืน คือ พ่อค้าขายของปลอมริมถนนสีลม (รับบทโดย อรรถพร ธีมากร) ชายหนุ่มบริการทางโทรศัพท์ (รับบทโดย อนันดา เอเวอริ่งแฮม) และนางพยาบาลที่ต้องเข้าเวรกะดึก (รับบทโดย ดุสิตา อนุชิตชาญชัย) ภาพยนตร์เรื่องนี้เข้าฉายใน Bangkok Film Festival 2007 และ Vancouver International Film Festival 2007 ในสาขา Dragon and Tiger Award", "78088": "เป็ด เชิญยิ้ม ธัญญา โพธิ์วิจิตร หรือ เป็ด เชิญยิ้ม (เกิด 8 มิถุนายน พ.ศ. 2497 ที่อำเภอห้วยยอด จังหวัดตรัง) เป็นนักแสดงตลก และเป็นผู้ก่อตั้งคณะ เชิญยิ้ม ร่วมกับโน๊ต เชิญยิ้ม - (บำเรอ ผ่องอินทรกุล) , สรายุทธ สาวยิ้ม , สีหนุ่ม เชิญยิ้ม - (บุญธรรม ฮวดกระโทก)เมื่อ พ.ศ. 2523 อดีตนายกสมาคมศิลปินตลกแห่งประเทศไทย และเป็นรองกรรมการผู้จัดการ บริษัท บีอีซี-เทโร เอ็นเตอร์เทนเม้นท์ จำกัด (มหาชน) เป็ด เชิญยิ้ม หรือ ดร.ธัญญา โพธิ์วิจิตร สำเร็จการศึกษาประกาศนียบัตรวิชาการศึกษาขั้นสูง จากวิทยาลัยครูจันทรเกษม มหาวิทยาลัยราชภัฏจันทรเกษม ระดับปริญญาตรี จากคณะรัฐศาสตร์ มหาวิทยาลัยรามคำแหง ปริญญาโท ด้านบริหารธุรกิจ จากมหาวิทยาลัยศรีปทุม และปริญญาเอก ด้านวิทยาศาสตร์การกีฬา จากมหาวิทยาลัยเกษตรศาสตร์ เมื่อต้นปี พ.ศ. 2558 ปัจจุบัน เป็นกรรมการผู้จัดการ บริษัท โคเมดี้ ไลน์ ผู้ผลิตรายการตลก ก่อนบ่ายคลายเครียด และรายการตลกอื่นๆ ถ่ายทอดทางไทยทีวีสีช่อง 3 โดยมอบคณะเชิญยิ้มให้ ถั่วแระ เชิญยิ้ม และ ชูษี เชิญยิ้ม ดูแล นอกจากนี้แล้วยังเป็นผู้จัดการทีมฟุตบอลอีกหลายทีม อาทิ ตรัง เอฟซี, ฟุตบอลหญิงทีมชาติไทยชุดอายุ 19 ปี เป็นต้น รวมถึงเป็นกรรมการกลางของสภาบริหารสมาคมฟุตบอลแห่งประเทศไทย ด้านครอบครัว สมรสกับ ก้ามปู ปัทมสูต บุตรสาวของสุประวัติ ปัทมสูต ผู้กำกับละครโทรทัศน์ , นักแสดงอาวุโสและ ศิลปินแห่งชาติภาพยนตร์ภาพยนตร์. - สเว็ตเตอร์สีแดง (พ.ศ. 2527) - รักตะลุมบอน (พ.ศ. 2528) - ไอ้หนูภูธร (พ.ศ. 2528) - ขอทานขาดทุน (พ.ศ. 2530) - สะพานรักสารสิน (พ.ศ. 2530) - นางกลางไฟ (พ.ศ. 2531) - เพชฌฆาตเดนสงคราม (พ.ศ. 2531) - ผีหัวขาด (พ.ศ. 2545) - โป๊ะแตก (พ.ศ. 2553) - ปัญญา เรณู (พ.ศ. 2554)สมาชิกในคณะ เป็ด เชิญยิ้มสมาชิกในคณะ เป็ด เชิญยิ้ม. - นุ้ย เชิญยิ้ม (พ.ศ.2538 - 2540) - จ๊ะเอ๋ เชิญยิ้ม (พ.ศ.2536 - 2540) - ตูมตาม เชิญยิ้ม - ไมเคิล เชิญยิ้ม - ขมิ้น เชิญยิ้ม - โอเลี้ยง เชิญยิ้ม - โหน่ง เชิญยิ้ม (พ.ศ.2538 - 2540) - หนู คลองเตย [จากนั้น เขาได้ออกจากคณะแล้วไปตั้งคณะเป็นของตัวเอง] (พ.ศ.2533 - 2540) - บัวทอง เชิญยิ้ม (พ.ศ.2536 - 2540)ละครละคร. - มัจจุราชฮอลิเดย์ (พ.ศ. 2532) ช่อง 3 - สายใจ (พ.ศ. 2533) ช่อง 3 - ล่องเรือหารัก (พ.ศ. 2533-2534) ช่อง 3 - รักร้อนๆ (พ.ศ. 2534) ช่อง 9 - ปาก (พ.ศ. 2534) ช่อง 3 รับเชิญ - จ่ากองร้อย (พ.ศ. 2534) ช่อง 3 - แม่ผัวมหาภัย กับ สะใภ้สารพัดพิษ (พ.ศ. 2534) ช่อง 5 รับเชิญ - นายทองย้อย (พ.ศ. 2536) ช่อง 3 - แววมยุรา (พ.ศ. 2537) ช่อง 5 - ซุปเปอร์ปั๊ม (พ.ศ. 2537) ช่อง 3 - แม่นาคพระโขนง (พ.ศ. 2537) ช่อง 5 - ไม่สิ้นไร้ไฟสวาท (พ.ศ. 2537) ช่อง 3 - ผู้กองยอดรักยอดรักผู้กอง (พ.ศ. 2538) ช่อง 9 - ขอเพียงรัก (พ.ศ. 2540) ช่อง 9 - คู่รักคู่รบ (พ.ศ. 2543) ช่อง 5 - สร้อยแสงจันทร์ (พ.ศ. 2550) ช่อง 3 - ปราสาทมืด (พ.ศ. 2552) ช่อง 3 - บางรักซอย 9 (พ.ศ. 2554 - 2555) ช่อง 9 - ลูกพี่ลูกน้อง (พ.ศ. 2555 - ปัจจุบัน) ช่อง 9 - เจ้าแม่จำเป็น (พ.ศ. 2555) ช่อง 5 - คู่กรรม (พ.ศ. 2556) ช่อง 5 - กุหลาบร้ายของนายตะวัน (พ.ศ. 2557) ช่อง 7 - แรด (เลือดมังกร) (พ.ศ. 2558) ช่อง 3 - มนต์รักเพลงผีบอก (พ.ศ. 2558) ช่อง 7 - มอม (พ.ศ. 2560) ช่อง ไทยพีบีเอส - เป็นต่อ 2018 (พ.ศ. 2561) ช่อง ช่องวันรายการโทรทัศน์รายการโทรทัศน์. - ก่อนบ่ายคลายเครียด (พ.ศ. 2540 - 2558) ช่อง 3 - โรงระบำจำอวด (พ.ศ. 2554) ช่อง 3 และ (พ.ศ. 2556 - 2557) ช่อง 7 - เดอะ คอมเมเดียน ไทยแลนด์ (พ.ศ. 2556 - 2557) ช่อง 7 - ก่อนบ่ายโชว์ (16 เม.ย. พ.ศ. 2558 - ปัจจุบัน) ช่อง 3 - ยุทธการสะท้านตับ (8 มี.ค. พ.ศ. 2559 - ปัจจุบัน) ช่อง 3", "149733": "เอมี่ กลิ่นประทุม เอมี่ กลิ่นประทุม (ชื่อเล่น: เอมี่) มีชื่อจริงว่า เอมิกา กลิ่นประทุม เกิดเมื่อวันที่ 8 กรกฎาคม พ.ศ. 2525 ที่นครลอสแอนเจลิส สหรัฐอเมริกา  เป็นลูกครึ่งไทย-อเมริกัน พ่อเป็นชาวไทย แม่เป็นชาวอเมริกัน โดยย้ายมาอยู่เมืองไทยได้ตอนอายุ 9 ขวบ มีพี่น้องทั้งหมด 3 คน มีน้องชาย 2 คน เป็นพี่สาวคนโต จบการศึกษาระดับประถมจาก โรงเรียนแย้มสอาด มัธยมจาก โรงเรียนนวมินทราชินูทิศ บดินทรเดชา และ บัณฑิตคณะศิลปศาสตร์ สาขาอังกฤษอเมริกันศึกษา (British And American Studies) มหาวิทยาลัยธรรมศาสตร์ เอมี่เป็น \"หลานปู่\" ของ นายทวิช กลิ่นประทุม อดีตนักการเมืองใหญ่ และเป็นผู้ก่อตั้งบริษัท เทรลเลอร์ ทรานสปอร์ต เจ้าของกิจการชิพปิ้งและท่าเรือรายใหญ่ของไทยในยุคหนึ่ง และเป็นหลานอา นายสรอรรถ กลิ่นประทุม อดีตรัฐมนตรีหลายกระทรวง และอดีตสมาชิกสภาผู้แทนราษฎร จังหวัดราชบุรี เอมี่เริ่มเข้าสู่วงการบันเทิงตั้งแต่เรียนระดับชั้นมัธยมศึกษาตอนต้น เริ่มจากการไปดูคอนเสิร์ต ของ บริษัท อาร์เอส โปรโมชั่น แล้วมีโมเดลลิ่งมาขอถ่ายรูป หลังจากนั้นก็มีผลงานถ่ายมิวสิกวิดีโอของ RS หลายตัว ก่อนจะโดนคำชักชวนของจิตรลดา ดิษยนันทน์ บิ๊กบอสแห่งค่ายกันตนา และมีผลงาน ละครเรื่องแรกคือ เจ้าสาวของอานนท์ ต่อด้วยละครเรื่อง เลือกแล้ว..คือเธอ, มิติใหม่หัวใจเดิม, เงาปริศนา, ทายาทอสูร, ดาวหลงฟ้า ภูผาสีเงิน, ทับเทวา, ทายาทนิรนาม, แดนซ์ไม่เซ่อเลยเจอรัก , ดอกเบี้ยเคลียร์รัก , ลูกไม้หลากสี , เพื่อนรัก เพื่อนร้าย ,กระดานสีรุ้ง, ฟ้าหินดินทราย, และผลงานอื่นๆอีกมากมายจนถึงปัจจุบัน ด้านชีวิตครอบครัว ปัจจุบันแต่งงานกับนักแสดงหนุ่ม ซี - ศิวัฒน์ โชติชัยชรินทร์ หลังได้ฤกษ์แต่งวันที่ 8 เดือนมิถุนายน พ.ศ. 2557 ที่วังจักรพงษ์ และ ฉลองมงคลสมรสวันที่ 28 มิถุนายน พ.ศ. 2557 ที่ห้องแอทธินี คริสตัล ฮอล์ โรงแรมพลาซ่าแอทธินี โดยทั้งคู่คบหาดูใจประมาณ 9 ปี มีน้องชาย ชื่อ เจเจ เจตต์ กลิ่นประทุมผลงานละครเวทีผลงาน. ละครเวที. - ปี 2546 การแสดงแม่น้ำของแผ่นดิน ปีที่ 4 ชุด มหาบุรุษแห่งหิมพานต์ ร่วมแสดงกับ ชรัส เฟื่องอารมย์, ยุรนันท์ ภมรมนตรี,  วรวุฒิ นิยมทรัพย์ และ พลกฤษณ์ ถมยา - ปี 2547 เรื่อง Black Comedy…เรื่องลับๆ ตอนดับไฟ คู่กับ เคลลี่ ธนพัฒน์ ร่วมด้วย ศรัณยู วงษ์กระจ่าง, เมทะนี บุรณศิริ ,นาเดีย นิมิตรวาณิชผลงานละครโทรทัศน์ผลงานละครทาง ช่อง 5ผลงานละครโทรทัศน์. ผลงานละครทาง ช่อง 5. - ละครโทรทัศน์ทั้งหมดด้านล่างนี้ออกอากาศทางสถานีวิทยุโทรทัศน์กองทัพบกช่อง 5ผลงานละครทาง ช่อง 7 สีผลงานละครทาง ช่อง 7 สี. - ผลงานละครทั้งหมด ออกอากาศทางสถานีโทรทัศน์สีกองทัพบกช่อง 7ผลงานละครทาง ช่อง ไอทีวี ทีวีเสรีผลงานละครทาง ช่อง ไอทีวี ทีวีเสรี. - ละครโทรทัศน์ด้านล่างนี้ออกอากาศทางไอทีวีผลงานละครทาง ช่อง 8 ผลงานละครทาง ช่อง 8 . - ละครโทรทัศน์ด้านล่างนี้ออกอากาศทางสถานีโทรทัศน์ช่อง 8 ผลงานละครทาง ช่อง จีเอ็มเอ็ม 25ผลงานละครทาง ช่อง จีเอ็มเอ็ม 25. - ละครโทรทัศน์ด้านล่างนี้ออกอากาศทางจีเอ็มเอ็ม 25ผลงานละครทาง ช่องวันผลงานละครทาง ช่องวัน. - ละครโทรทัศน์ด้านล่างนี้ออกอากาศทางช่องวันพิธีกรพิธีกร. - รายการแบไต๋hitech ออกอากาศสดทุกวันศุกร์ เวลา 19.00-20.30 ช่อง Dude TV เริ่มวันแรก วันศุกร์ที่ 3 มิ.ย. 2554 - วันศุกร์ที่ 23 มี.ค. 2555 - รายการ THE GUEST ตีสนิทคนดัง ช่อง 8ดีเจดีเจ. - คลื่น 103.0 LikeFm ช่วงเวลา 8.00-11.00 โมงเช้า ทุกวันพุธ พฤหัส ศุกร์ 14 กรกฎาคม 2554 - ปัจจุบันคอนเสิร์ตคอนเสิร์ต. - ปี พ.ศ. 2555 รายชื่อคอนเสิร์ต ChainClub6.5th Party Concert - ปี พ.ศ. 2555 รายชื่อคอนเสิร์ต 103 Like FM - Like Cafe @JJETRIN Concert คู่กับ เชียร์ ฑิฆัมพร - ปี พ.ศ. 2555 รายชื่อคอนเสิร์ต J on The Moon Concert - ปี พ.ศ. 2555 รายชื่อคอนเสิร์ต 103 Likestyle Party @ Sonic Ekamai คู่กับ เชียร์ ฑิฆัมพรผลงานพากย์ภาพยนตร์ผลงานพากย์ภาพยนตร์. - พ.ศ 2552 (2009) ภาพยนตร์แอนิเมชั่น เรื่อง Monsters vs Aliens พากย์เสียงภาษาไทย เป็น ซูซาน เมอร์ฟี่ - พ.ศ 2554 (2011) ภาพยนตร์แอนิเมชั่น เรื่องThe Smurfs 2011 พากย์เสียงภาษาไทย เป็น สเมิร์ฟเฟ็ตต์ - พ.ศ 2556 (2013) ภาพยนตร์แอนิเมชั่น เรื่องThe Smurfs 2 พากย์เสียงภาษาไทย เป็น สเมิร์ฟเฟ็ตต์ผลงานเพลงผลงานเพลง. - เพลง love Me love My Boss ประกอบละครเรื่องรักข้ามรั้ว - เพลง สองใจ ประกอบละครเรื่องทายาทนิรนาม - เพลง ฉันคงไม่เหลืออะไร ประกอบละครเรื่องทับเทวา - เพลง เธอจะต้องชนะ ประกอบละครเรื่องแดนซ์ไม่เซอร์เลยเจอรัก - เพลง เฉยๆ ประกอบละครเรื่องแดนซ์ไม่เซอร์เลยเจอรัก ร้องคู่กับ เขตต์ ฐานทัพ - เพลง ความลับ ประกอบละครเรื่องเพื่อนรักเพื่อนร้าย - เพลง หัวใจสั่งให้รัก ประกอบละครซิทคอมเรื่องกำนันอี๊ด - เพลง มุมมองของหัวใจ ประกอบภาพยนตร์การ์ตูนก้านกล้วยผจญภัย ร้องคู่กับ ศิวัฒน์ โชติชัยชรินทร์ - เพลง แดนสวรรค์ ประกอบภาพยนตร์การ์ตูนก้านกล้วยผจญภัย - เพลง รู้สึก ประกอบละครซิทคอมเรื่องสูตรรักกับดักหัวใจ - เพลง เส้นตาย สลายโสด ประกอบละครเรื่องเส้นตายสลายโสด ร้องคู่กับ วรนุช ภิรมย์ภักดี - เพลง หากเรายังรักกัน ประกอบช่วงน้ำท่วมประเทศไทยปี 2554 ร้องร่วมกับนักแสดงช่อง 7 สี - เพลง ใครลิขิต ประกอบละครเรื่องไข่ลูกเขย - เพลง บ้าบอขอเป็นแฟน ประกอบละครเรื่องไข่ลูกเขย ร้องคู่กับ รพีภัทร เอกพันธ์กุล - เพลง คุณพ่อจำเป็น ประกอบละครเรื่องคุณพ่อจำเป็น ร้องคู่กับ ตะวัน จารุจินดา - เพลง ผู้หญิงในเงา ประกอบละครเรื่องแหม่มจ๋า - เพลง จะจีบหรือจะจับ ประกอบละครเรื่องแหม่มจ๋า ร้องคู่กับ ธนา สุทธิกมลมิวสิกวิดีโอมิวสิกวิดีโอ. - เพลง In My Heart ของ Raptor จอนนี่-หลุยส์ (พ.ศ. 2541) - เพลง ภูมิใจที่ได้รักเธอ ของ ราฟฟี่-แนนซี่(พ.ศ. 2541) - เพลง ขอโทษเขาที ของ นิคกี้ เด็กผี (พ.ศ. 2541) - เพลง ผู้หญิงน่าเบื่อ ของ ซาร่า ผุงประเสริษฐ์ (พ.ศ. 2542) - เพลง รู้แค่สองคน ของ หลุยส์ สก๊อต (พ.ศ. 2542) - เพลง ความลับยังมีในโลก ของ เจมส์ เรืองศักดิ์ ลอยชูศักดิ์ (พ.ศ. 2543) - เพลง เพื่อใคร ของ โฟร์ท นฤมล จิวังกูร (พ.ศ. 2548) - เพลง ไม่ซื่อ ของ แดน บีม (Album 2 Relax) พ.ศ. 2549รางวัลรางวัล. - (เข้าชิง)โทรทัศน์ทองคำ ครั้งที่ 21 ประจำปี 2549 สาขาดารานำหญิงดีเด่น จากละครเรื่อง \"เพื่อนรัก เพื่อนร้าย\" - (เข้าชิง) Drama Award 2010 สาขาดาราสมทบหญิงยอดเยี่ยม จากละครเรื่อง \"ด้วยแรงอธิษฐาน\" - (รับรางวัล) Drama Award 2011 สาขารางวัลจอมขโมยซีน จากละครเรื่อง \"เส้นตายสลายโสด\" - (เข้าชิง) Drama Award 2011 สาขาคู่จิ้นแห่งปี จากละครเรื่อง \"เส้นตายสลายโสด\" คู่เติ้ล ตะวันอื่นๆอื่นๆ. - การแสดง แม่น้ำของแผ่นดิน ปีที่ 4 ชุด มหาบุรุษแห่งหิมพานต์", "51658": "สมชาย เข็มกลัด สมชาย เข็มกลัด เกิดเมื่อวันที่ 26 มกราคม พ.ศ. 2517 ที่กรุงเทพมหานคร นักร้อง นักแสดงชาวไทยที่มีชื่อเสียงประวัติ ประวัติ. เป็นชาวไทยเชื้อสายมอญที่เกิดในครอบครัวฐานะยากจน โดยมีผู้เป็นย่าเป็นผู้เลี้ยงดูมาตลอด เริ่มเข้าศึกษาชั้นประถมศึกษาที่โรงเรียนท่าเรือวิทยา และได้ศึกษาต่อชั้นมัธยมศึกษาที่โรงเรียนเทพศิรินทร์ และสำเร็จการศึกษาระดับปริญญาตรีจากมหาวิทยาลัยราชภัฏสวนสุนันทา พ.ศ. 2544 เริ่มเข้าสู่วงการบันเทิงจากการชักนำของ พจน์ อานนท์ ให้ไปถ่ายแบบลงหนังสือ เธอกับฉัน จากนั้นก็ก้าวสู่วงการจอแก้วในละครโทรทัศน์เรื่อง \"นางฟ้าสีรุ้ง\" ทางช่อง 7 เมื่อปี พ.ศ. 2533 ในฐานะตัวประกอบ และเข้าสู่บทบาทในจอเงินภายใต้ชื่อเรื่องว่า “สะแด่วแห้ว” จากนั้นได้เข้าเซ็นสัญญาเป็นนักร้องในสังกัด อาร์เอส โปรโมชั่น มีอัลบั้มเป็นของตัวเองชื่อ “เต๋า หัวโจก” ในปี พ.ศ. 2536 ซึ่งถือเป็นผลงานสร้างชื่อให้เต๋ากลายเป็นขวัญใจวัยรุ่นด้วยแฟชั่นผ้าโพกหัวและเสื้อลายสก๊อตจากมิวสิกวีดีโอเพลง \"บอดี้การ์ด\" คู่กับ สุทธิดา เกษมสันต์ ณ อยุธยา ซึ่งทำให้ทั้งคู่ต่อมาเหมือนเป็นดาราคู่ขวัญกัน ตามมาด้วยอัลบั้มชุดที่ 2 “สมชายจดปลายเท้า” และอัลบั้มพิเศษ “สมชายโอที” ในปี พ.ศ. 2538 และอัลบั้มชุดที่ 3 \"สมชาย 100 แรงม้า\" ในปี พ.ศ. 2541 นอกจากนี้ยังมีผลงานทางการแสดงทั้งละครและภาพยนตร์อีกมากมาย อาทิเช่น ละครเรื่อง “เวลาในขวดแก้ว”, \"น้ำใสใจจริง\" และโด่งดังเป็นพลุแตกในบทบาทของ “เฮียเมฆ” ในเรื่อง \"ข้าวเปลือก\" ตามมาด้วยบทของ “เผดิมพงศ์” แห่ง \"เกาะสวาท หาดสวรรค์\" คู่พระคู่นางและคู่กัดของ “ยายตุ่มแตก” หรือ “นภาพร” ที่สวมบทโดย สุทธิดา เกษมสันต์ ณ อยุธยา ในส่วนของภาพยนตร์ เรื่องที่สร้างชื่อเสียงให้อย่างมากคือ \"โลกทั้งใบให้นายคนเดียว\" ในปี พ.ศ. 2538 ที่เล่นคู่กับนางเอกคู่ขวัญ สุทธิดา ตามมาด้วย \"ล่องจุ๊น ขอหมอนใบนั้นที่เธอฝันยามหนุน\", \"แตก 4 รัก โลภ โกรธ เลว\", \"มือปืน โลก/พระ/จัน\", \"สายล่อฟ้า\" และที่เข้าฉายในปี พ.ศ. 2550 คือเรื่อง \"โอปปาติกะ\" และ \"นาคปรก\" รับเป็นพรีเซ็นเตอร์โฆษณา ให้กับสินค้ารถจักรยานยนต์ฮอนด้า สำหรับกลุ่มวัยรุ่นชายตั้งแต่เริ่มเข้าวงการใหม่ ๆ ในรุ่น ฮอนด้า โนวา จนถึงปัจจุบันเป็นเวลาเกือบ 20 ปีแล้ว ก็ยังเป็นพรีเซ็นเตอร์ให้กับรุ่น ฮอนด้า โซนิก ซึ่งเน้นจับกลุ่มลูกค้าที่เป็นวัยรุ่นชายเช่นกัน รวมถึงเคยเป็นพิธีกรรายการ 4+1 ถึงจะเท่ห์ ร่วมกับ สายฟ้า เศรษฐบุตร, ปราโมทย์ แสงศร และจักรกฤษณ์ อำมะรัตน์ นอกจากนี้แล้ว ยังเป็นนักฟุตบอล เคยติดทีมชาติไทยชุดเยาวชนมาแล้วชีวิตส่วนตัว ชีวิตส่วนตัว. ในอดีต เคยใช้ชีวิตคู่กับ นัท มีเรียแต่ก็ไปกันไม่ได้ ต้องจดทะเบียนหย่า จนเมื่อวันที่ 14 พฤษภาคม พ.ศ. 2552 ได้จดทะเบียนสมรสที่สำนักงานเขตบางรัก กับอัฐมาศ อัศววิมล รองผู้อำนวยการฝ่ายการตลาดนิตยสารดิฉันและคอสโมโพลิแทน ปัจจุบันมีบุตรชาย 1 คน และบุตรสาว 1 คน ชื่อน้องสมใจ และน้องสุขใจผลงานอัลบั้มเพลงผลงาน. อัลบั้มเพลง. - \"เต๋า หัวโจก\" ปี 2536 - \"สมชายจดปลายเท้า\" ปี 2538 - \"สมชาย 100 แรงม้า\" ปี 2541อัลบั้มพิเศษอัลบั้มพิเศษ. - \"สมชาย โอ.ที.\" ปี 2538อัลบั้มรวมศิลปินอัลบั้มรวมศิลปิน. - \"อาร์เอส อันปลั๊ก ดนตรีนอกเวลา\" ปี 2537 - \"ซูเปอร์ทีนส์\" ปี 2539 - \"The Celebration (ฉลองครบรอบ 20 ปี อาร์เอส) \" ปี 2544เพลงประกอบละครเพลงประกอบละคร. - น้ำใสใจจริง ปี 2537 - ข้าวเปลือก ปี 2537 - ปีหนึ่งเพื่อนกันและวันอัศจรรย์ของผม ปี 2539 - เกาะสวาท หาดสวรรค์ ปี 2539 - ลูกผู้ชายเหยียบฝัน ปี 2540 - หักเหลี่ยมกุหลาบ ปี 2544 - ฝันกลางตะวัน ปี 2546 - คลื่นรักสีคราม ปี 2548 - ตี๋ใหญ่ ดับ ดาว โจร ปี 2559เพลงประกอบภาพยนตร์เพลงประกอบภาพยนตร์. - โลกทั้งใบให้นายคนเดียว ปี 2538 - ล่องจุ๊น ขอหมอนใบนั้นที่เธอฝันยามหนุน ปี 2539 - แตก 4 รัก โลภ โกรธ เลว ปี 2542ละครโทรทัศน์ผลงานละครชุดซิทคอมภาพยนตร์มิวสิกวิดีโอคอนเสิร์ตคอนเสิร์ตรางวัลรางวัล. - รางวัลภาพยนตร์แห่งชาติสุพรรณหงส์ ครั้งที่5 พ.ศ. 2538 รางวัลนักแสดงนำชายยอดเยี่ยม จาก \"โลกทั้งใบให้นายคนเดียว\" - รางวัลพระราชทานพระสุรัสวดี ครั้งที่25 พ.ศ. 2544 รางวัลนักแสดงนำชายยอดเยี่ยม จาก \"มือปืน/โลก/พระ/จัน\" - สยามดาราสตาร์อวอร์ด 2010 รางวัลนักแสดงชายยอดเยี่ยมจากภาพยนตร์ \"นาคปรก\"", "677327": "กองทัพแห่งชาติพม่า กองทัพแห่งชาติพม่า (Burma National Army; ภาษาพม่า: ဗမာ့အမျိုးသားတပ်မတော် ออกเสียง: [bəma̰ əmjó ðá taʔ mədɔ̀]) เป็นกองทัพของรัฐบาลพม่าที่จัดตั้งโดยญี่ปุ่นระหว่างสงครามโลกครั้งที่ 2 และเข้าร่วมในการทัพพม่าซึ่งเป็นจุดเริ่มต้นในการร่วมรบกับญี่ปุ่น แต่ในภายหลังได้แยกตัวออกมาร่วมมือกับฝ่ายสัมพันธมิตรแทนการก่อตั้ง การก่อตั้ง. ใน พ.ศ. 2483 ความสนใจต่อเอเชียตะวันออกเฉียงใต้ของกองทัพญี่ปุ่นได้เพิ่มขึ้นเพราะอังกฤษได้ให้ความช่วยเหลือทางทหารแก่กองทัพจีนคณะชาติเพื่อต่อต้านญี่ปุ่นระหว่างสงครามจีน – ญี่ปุ่นครั้งที่ 2 เส้นทางในการขนส่งยุทธปัจจัยคือถนนสายพม่า นายพลซูซูกิ เคอิจิ ได้รับมอบหมายในการหากลยุทธเพื่อดำเนินการในเอเชียตะวันออกเฉียงใต้ เขาจึงวางแผนยึดครองพม่าที่เป็นอาณานิคมของอังกฤษ ญี่ปุ่นรู้จักพม่าน้อยมากในเวลานั้น และมีการติดต่อกันน้อยมาก ตัวแทนระดบสูงของญี่ปุ่นในพม่าขณะนั้นคือโคกุบุ โชโซะซึ่งพักอยู่ในพม่าหลายปี และติดต่อกับกลุ่มต่อต้านอังกฤษในพม่า นายพลซูซูกิเดินทางมาพม่าอย่างเป็นความลับในเดือนกันยายน พ.ศ. 2483 เข้าพบกับผู้นำทางการเมือง ทะขิ่นโกด่อว์ไมง์ และทะขิ่นเมียะ ต่อมาญี่ปุ่นได้ติดต่อกับผู้นำนักศึกษาพม่าในจีนคืออองซาน อองซานนั้นออกจากพม่าใน พ.ศ. 2483 และเข้าสู่จีนเพื่อพยายามติดต่อกับกลุ่มคอมมิวนิสต์ เขาไปถึงอมอยและได้พบกับนายพลซูซูกิ นายพลซูซูกิและอองซานเดินทางไป หลังจากพูดคุยกันได้ตกลงกันตั้งองค์กรชื่อมินามิ กิกันเพื่อสนับสนุนพม่าฝ่ายต่อต้าน และปิดถนนสายพม่าที่เข้าสู่จีน และฝึกนักรบพม่าสำหรับเรียกร้องเอกราชในไทยหรือดินแดนจีนที่ถูกญี่ปุ่นยึดครอง อองซานและทะขิ่น 30คน ถูกฝึกที่เกาะไหหลำ ทะขิ่นตุน โอเกได้รับเลือกให้เป็นผู้นำกลุ่มในการนำกองกำลังเข้าสู่พม่า นายพลซูซูกิได้ชื่อพม่าว่าโบโมโจในการทำงานในมินามิ กิกัน การทำงานของกองทัพพม่าเอกราช ในวันที่ 7 ธันวาคม พ.ศ. 2484 ญี่ปุ่นได้โจมตีสหรัฐและอังกฤษ ในวันที่ 28 ธันวาคม ได้มีการลงนามในกรุงเทพฯ มินามิ กิกันได้สลายตัวไปและจัดตั้งกองทัพพม่าเอกราชขึ้นแทน ในครั้งนี้มีทหารพม่า 227 และทหารญี่ปุ่น 74 คน กองทัพนี้แบ่งเป็นหน่วยย่อยเพื่อสนับสนุนการรุกรานพม่าในเดือนมกราคม พ.ศ. 2485 ทหารพม่าบางส่วนเป็นชาวพม่าที่อาศัยอยู่ในไทยและพูดภาษาพม่าไม่ได้ เมื่อญี่ปุ่นเข้าสู่พม่า มีอาสาสมัครในพม่าจำนวนมากเข้าร่วมกับกองทัพ กองทัพญี่ปุ่นไปถึงย่างกุ้งเมื่อ 8 มีนาคม กองทัพพม่าขยายตัวจาก 12,000 คนไปเป็น 18,000 คน อาสาสมัครที่เข้าร่วมกับกองทัพไม่ได้ทำงานกับกองทัพอย่างจริงจัง แต่เป็นกองกำลังอิสระของตนเอง ญี่ปุ่นให้อาวุธแก่กองทัพเพียงบางส่วน อาวุธส่วนใหญ่ได้มาจากอังกฤษที่ยึดได้การต่อสู้ภายใน การต่อสู้ภายใน. ทหารกองทัพพม่าเอกราชบางส่วนเกี่ยวข้องกับการโจมตีชนกลุ่มน้อยโดยเฉพาะชาวกะเหรี่ยงและผู้อพยพชาวอินเดีย โดยการปะทะกันที่รุนแรงที่สุดคือการปะทะกับกองกำลังกะเหรี่ยงที่ดินดอนสามเหลี่ยมปากแม่น้ำอิรวดี กองทัพพม่าเอกราชเมื่อเข้าเมืองได้ได้พยายามจะจัดการปกครองในเมืองต่างๆ แต่ฝ่ายญี่ปุ่นไม่เห็นด้วย สั่งระงับและห้ามทหารกองทัพพม่าเอกราชเข้าเมืองการจัดตั้งกองทัพแห่งชาติพม่า การจัดตั้งกองทัพแห่งชาติพม่า. หลังการสู้รบใน พ.ศ. 2485 สิ้นสุดลง กองทัพพม่าเอกราชได้สลายตัวไปญี่ปุ่นได้จัดตั้งกองทัพป้องกันพม่า (ภาษาพม่า: ဗမာ့ကာကြယ္ေရးတပ္မေတာ္) กองทัพใหม่มีทหาร 3,000 คน ที่ได้รับการฝึกจากทหารญี่ปุ่น ในเดือนสิงหาคม พ.ศ. 2486 รัฐพม่าได้รับเอกราชจากญี่ปุ่น บามอว์ซึ่งเป็นนักโทษการเมืองในสมัยอังกฤษปกครองได้เป็นอธิปติแห่งรัฐและอองซานเป็นรัฐมนตรีกระทรวงป้องกันประเทศและถือเป็นผู้บัญชาการสูงสุดของกองทัพแห่งชาติพม่า สมาชิกของกองทัพทั้งหมดเป็นชาวพม่า มีเพียงกองพันเดียวที่เป็นชาวกะเหรี่ยง แม้ว่าพม่าจะเป็นรัฐเอกราชแต่ก็ยังมีทหารญี่ปุ่นประจำการในพม่าและทำให้ชาวพม่าหันมาต่อต้านญี่ปุ่นในที่สุดการเปลี่ยนข้าง การเปลี่ยนข้าง. ระหว่าง พ.ศ. 2486 – 2487 กองทัพแห่งชาติพม่าได้ติดต่อกับกลุ่มการเมืองในพม่า เช่นพรรคคอมมิวนิสต์พม่าที่ย้ายไปตั้งมั่นในเขตเทือกเขาตั้งแต่ พ.ศ. 2485 ในที่สุดได้ร่วมกันจัดตั้งองค์กรที่เรียกองค์กรต่อต้านฟาสซิสต์โดยมีทะขิ่นโส ผู้ก่อตั้งพรรคคอมมิวนิสต์พม่าเป็นผู้นำ แม้ว่าจะมีกองทัพป้องกันอาระกันที่สนับสนุนญี่ปุ่นตั้งอยู่แต่กองทัพแห่งชาติพม่าสามารถติดต่อกับกองพลที่ 136 ของอังกฤษในอินเดีย โดยการติดต่อครั้งแรกเป็นการติดต่อโดยอ้อม ผ่านทางหน่วยทหารกะเหรี่ยงของกองทัพแห่งชาติพม่าในย่างกุ้งและส่งตัวแทนโดดร่มลงในรัฐกะเรนนีในพม่าตะวันออก ในเดือนธันวาคม พ.ศ. 2487 องค์กรต่อต้านฟาสซิสต์ได้ติดต่อกับกองทัพอังกฤษเพื่อเตรียมการลุกฮือขึ้นต่อต้านญี่ปุ่นรวมทั้งกองทัพแห่งชาติพม่าด้วย กองทัพอังกฤษได้ติดต่อกับอองซาน การลุกฮือของกองทัพแห่งชาติพม่าครั้งแรกในพม่าตอนกลาง ในปลายเดือนมีนาคม พ.ศ. 2488 กองทัพแห่งชาติพม่าได้ออกมาเดินขบวนและแยกย้ายกันไปสู่พม่าตอนกลางที่มีการสู้รบอย่างดุเดือด วันที่ 27 มีนาคมเป็นวันที่ประกาศสงครามกับญี่ปุ่นอย่างเปิดเผยการร่วมมือกับฝ่ายสัมพันธมิตร การร่วมมือกับฝ่ายสัมพันธมิตร. กองทัพ 136 ได้ติดต่อกับอองซาน และในวันที่ 15 พฤษภาคม เขาได้พบกับนายพลวิลเลียม สลิม ผู้บัญชาการกองทัพอังกฤษที่ 14 ในพม่า ทะขิ่นโสและอองซานหวังว่ากองทัพแห่งชาติพม่าจะได้รับการยอมรับให้เป็นส่วนหนึ่งของกองกำลังสัมพันธมิตร และองค์กรต่อต้านฟาสซิสต์จะได้เป็นรัฐบาล แต่สลิมปฏิเสธ กองทัพแห่งชาติพม่าถูกกองทัพอังกฤษปลดอาวุธในพื้นที่ที่การสู้รบสิ้นสุดลง องค์กรต่อต้านฟาสซิสต์ยอมรับที่จะเป็นขบวนการทางการเมือง กองทัพแห่งชาติพม่าเปลี่ยนชื่อเป็นกองทัพนักรบพม่าและร่วมมือในการขับไล่ญี่ปุ่นออกไปจากพม่าภาคใต้ หลังจากนั้น สันนิบาตเสรีภาพประชาชนต่อต้านฟาสซิสต์ซึ่งเป็นพรรคการเมืองที่พัฒนาขึ้นมาจากองค์กรต่อต้านฟาสซิสต์ได้เข้าร่วมกับรัฐบาลพลเรือนของพม่า กองทัพนักรบพม่าถูกปลดอาวุธหลังการเจรจาเพื่อรวมเข้าเป็นกองพลหนึ่งของกองทัพพม่าหลังสงคราม ได้เกิดความยุ่งยากขึ้นในพม่าหลังจากที่กองทัพอังกฤษถอนตัวออกไป และทหารอินเดียไม่สามารถเข้าปฏิบัติการในพม่าได้ ในที่สุดสถานการณ์ได้นำไปสู่ความวุ่นวายใน พ.ศ. 2490 และกลายเป็นสงครามกลางเมืองเต็มรูปแบบใน พ.ศ. 2492", "256704": "จรินทร์พร จุนเกียรติ จรินทร์พร จุนเกียรติ (เกิด 29 มกราคม พ.ศ. 2533) ชื่อเล่น เต้ย เป็นนักแสดงชาวไทยประวัติการศึกษาประวัติ. การศึกษา. - ชั้นอนุบาล 1-2 โรงเรียนอนุบาลจิดาภา - ชั้นอนุบาล 3 โรงเรียนพระหฤทัยคอนแวนต์ - ชั้นประถมศึกษา โรงเรียนพระหฤทัยคอนแวนต์ - ชั้นมัธยมศึกษา โรงเรียนบดินทรเดชา (สิงห์ สิงหเสนี) - สำเร็จการศึกษาระดับปริญญาตรี คณะศิลปกรรมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ เอกการแสดงและกำกับการแสดง - กำลังศึกษาระดับปริญญาโท คณะสังคมศาสตร์และมนุษยศาสตร์ มหาวิทยาลัยมหิดล สาขา Environmental Social Sciences มีน้องชายหนึ่งคนเคยป่วยเป็นโรคลูคิเมีย เธอเคยรับการผ่าตัดที่หน้าอกข้างซ้ายเนื่องจากเป็นซีสต์ 2.5 เซนติเมตรเธอเริ่มทำธุรกิจ Environmental Education Camp เป็นองค์กรพาเด็ก ๆ เยาวชนไปทัศนศึกษา น้องชายเธอชื่อ อชิระ จุนเกียรติ (อิก)วงการบันเทิง วงการบันเทิง. จรินทร์พร จุนเกียรติเป็นนักแสดงและพิธีกรหญิงชาวไทย เริ่มเป็นที่รู้จักจากการประกวด \"Utip Freshy Idol 2007\" นอกจากนี้เต้ยยังเป็น 1 ในพิธีกรหญิง รายการ \"Sister Day\" ทางช่อง 5 อีกด้วย ทำให้เธอมีชื่อเสียงในนามของ Teen Idol วัยรุ่นต้นแบบผลงานละครโทรทัศน์ผลงาน. ละครโทรทัศน์. - ผลงานนักแสดงอิสระ- ผลงานในฐานะนักแสดงช่อง 3ซิตคอมภาพยนตร์เพลงเพลง. - \"My Charming Stars\" เพลงประกอบการประกวด Utip Freshy Idol 3 - \"Magic Girl in the Magic World\" เพลงประกอบการประกวด Utip Freshy Idol 4 - \"ชอบที่เธอยิ้มมา\" อัลบั้ม Love Status - \"Just Smile\" เพลงประกอบการประกวด Utip Freshy Idol 5 - \"ไกลแค่ไหนคือใกล้\" อัลบั้มเพลงประกอบภาพยนตร์ Timeline จดหมาย ความทรงจำ - \"บังเอิญ โลกกลม พรหมลิขิต\" อัลบั้มเพลงประกอบโฆษณา โตโยต้า วีออส - \"กลัวจะเผลอรักเธอไปสักวัน\" ร้องร่วมกับ มาริโอ้ เมาเร่อ อัลบั้มเพลงประกอบละคร บัลลังก์ดอกไม้ - \"หัวใจครึ่งดวง\" − รวมศิลปิน อัลบั้มเพลงประกอบละคร The Cupids บริษัทรักอุตลุด - \"ออกไปกันป๊ะ\" - เพลงประกอบโฆษณาคอนเสิร์ตรางวัล", "929694": "แคลร์ คอร์เล็ตต์ แคลร์ มาร์กาเร็ต คอร์เล็ตต์ () เป็นนักแสดง, นักร้อง และนักพากษ์เสียงชาวแคนาดา. เป็นที่รู้จักในการพากษ์เสียงเป็นสวีตตี้เบลล์ในเรื่องมายลิตเติ้ลโพนี่ มิตรภาพอันแสนวิเศษ. เธอเป็นน้องสาวของฟิลลิป คอร์เล็ตต์.บทพากย์แอนิเมชั่นLive action", "168439": "อ่าวเบงกอล อ่าวเบงกอล () เป็นอ่าวที่ใหญ่ที่สุดในโลก ตั้งอยู่ทางตะวันออกเฉียงเหนือของมหาสมุทรอินเดีย มีลักษณะคล้ายรูปสามเหลี่ยมล้อมรอบด้วยประเทศอินเดียและศรีลังกาทางด้านตะวันตก บังกลาเทศและรัฐเบงกอลตะวันตกของอินเดียทางด้านเหนือ (ซึ่งเป็นที่มาของชื่อ) และประเทศพม่า ภาคใต้ของประเทศไทย หมู่เกาะอันดามันและนิโคบาร์ทางด้านตะวันออก อาณาเขตด้านใต้แผ่ถึงเส้นเขตจินตนาการที่ลากจากดอนดราเฮดตอนใต้ของศรีลังกาไปถึงปลายด้านเหนือของเกาะสุมาตรา อ่าวเบงกอลมีเนื้อที่ 2,172,000 กม² มีแม่น้ำสำคัญหลายสายไหลมาลงทะเล เช่น แม่น้ำคงคา แม่น้ำพรหมบุตร แม่น้ำอิรวดี แม่น้ำโคทาวรี แม่น้ำมหานที แม่น้ำกฤษณา และแม่น้ำกาเวรี เมืองท่าสำคัญของอ่าวเบงกอล ได้แก่ กัททะลูร์ เจนไน กากีนาทะ มะจิลีปัตนัม วิศาขปัตนัม พาราทิพ โกลกาตา จิตตะกอง และย่างกุ้งศัพทมูลวิทยา ศัพทมูลวิทยา. ข้อพิพาทเมื่อคริสต์ศตวรรษที่ 10 (พ.ศ. 1444-1543) เป็นเหตุทำให้ต้องเรียกอ่าวเบงกอลว่า \"ทะเลสาบโชลา\" (The Chola Lake) ชื่อในภาษาฮินดีเรียก Bangal ki Khadi คำว่าเบงกอลมาจากภาษาสันสกฤตว่า \"พังคะ\" (Banga) หรือ \"วังคะ\" (Vanga) หมายถึงน้ำของดินดอนสามเหลี่ยมคงคา มีเรื่องปรัมปราเล่ากันมาว่าเกี่ยวกับบริเวณของเผ่าพันธุ์ดวงจันทร์แห่งเดลี (?)แม่น้ำ แม่น้ำ. มีแม่น้ำสำคัญหลายสายที่ไหลจากทางตะวันตกสู่ตะวันออกของอ่าวเบงกอล ด้านเหนือมีแม่น้ำคงคา แม่น้ำเมฆนา และแม่น้ำพรหมบุตร ทางใต้มีแม่น้ำมหานทีไหลผ่านดินดอนสามเหลี่ยมมหานที แม่น้ำโคทาวรี แม่น้ำกฤษณา แม่น้ำอิรวดี และแม่น้ำกาเวรี แม่น้ำสั้นที่สุดที่ไหลลงอ่าวเบงกอลได้แก่แม่น้ำกูอุมที่ยาวเพียง 64 กิโลเมตร แม่น้ำพรหมบุตรมีความยาวเป็นอันดับที่ 28 ของโลก (2,948 กิโลเมตร) ไหลลงอ่าวเบงกอลผ่านอินเดีย จีน เนปาล บังกลาเทศ และภูฏาน มีป่าชายเลนที่เรียกชื่อว่าซุนดาร์บันส์ขึ้นอยู่บริเวณดินดอนสามเหลี่ยมคงคา ปากแม่น้ำพรหมบุตรและแม่น้ำเมฆนาที่เป็นชายฝั่งของอ่าวเบงกอลท่าเรือเกาะ เกาะ. หมู่เกาะอันดามันและนิโคบาร์ เป็นเกาะขนาดใหญ่ประกอบด้วย572เกาะตั้งอยู่บริเวณอ่าวเบงกอลและทะเลอันดามันมีมนุษย์อยู่อาศัยเพียง38เกาะประชากร3.5-3.8แสนคนเนื้อที่8295ตร.กม.ประกอบด้วยเกาะแฮพล็อค เกาะนีล เกาะอันดามัน เกาะเซาท์อันดามัน พอร์ทแบลร mahatma gandhi ma์rine national park เกาะอันดามันกลาง เกาะเซนทิเนลเหนือชายหาดสมุทรศาสตร์การเคลื่อนที่ของแผ่นเปลือกโลกชีววิทยาทางทะเล พรรณพืชและพรรณสัตว์สมุทรศาสตร์เคมีสมุทรศาสตร์กายภาพ - ภูมิอากาศของอ่าวเบงกอลพายุโซนร้อนและพายุหมุน พายุโซนร้อนและพายุหมุน. พายุเขตร้อนที่มีลมหมุนที่ความเร็วตั้งแต่ 119 กิโลเมตรต่อชั่วโมงขึ้นไปเรียกว่า \"พายุหมุน\" (cyclone) เมื่อมีกำเนิดในอ่าวเบงกอล แต่ถ้ามีกำเนิดในมหาสมุทรแอตแลนติกเรียกกันว่า \"เฮอร์ริเคน\" (hurricane) มีผู้เสียชีวิตในบังกลาเทศระหว่าง 100,000 ถึง 500,000 คนเนื่องจากพายุหมุนเขตร้อนโบลาเมื่อ พ.ศ. 2513- พ.ศ. 2551 พายุหมุนนาร์กิสอันมีความรุนแรงระดับสูง - พ.ศ. 2550 พายุหมุนเขตร้อนขั้นรุนแรงมากชื่อ Sidr - พ.ศ. 2549 พายุหมุนเขตร้อนขั้นรุนแรงมากชื่อ Mala - พ.ศ. 2549 กันยายน พายุไต้ฝุ่นช้างสาร (Typhoon Xangsane) - พ.ศ. 2547 พฤศจิกายนพายุไต้ฝุ่นมุ่ยฟ้า - พ.ศ. 2545 พฤษภาคม พายุหมุนเขตร้อน ระดับ 2B - พ.ศ. 2534 เมษายน พายุหมุนเขตร้อนบังกลาเทศ - พ.ศ. 2532 พฤศจิกายน ไต้ฝุ่นเกย์ - พ.ศ. 2528 พฤษภาคม พายุโซนร้อน ระดับ 1B - พ.ศ. 2525 เมษายน พายุหมุน ระดับ 1B - พ.ศ. 2525 พฤษภาคม พายุเขตร้อน ระดับ 2B - พ.ศ. 2525 ตุลาคม พายุเขตร้อน ระดับ 3B - พ.ศ. 2524 ธันวาคม พายุหมุน ระดับ 3B - พ.ศ. 2523 ตุลาคม พายุเขตร้อน ระดับ 1B - พ.ศ. 2523 ธันวาคม พายุไม่ทราบชื่อ ระดับ 4B - พ.ศ. 2523 ธันวาคม พายุเขตร้อน ระดับ 5B - พ.ศ. 2514 พายุหมุนโอริสสา - พ.ศ. 2513 พฤศจิกายน พายุหมุนโบลาสถานที่ศักดิ์สิทธิ์เศรษฐกิจภัยสิ่งแวดล้อมมลภาวะประวัติศาสตร์ทัณฑนิคมอังกฤษโบราณคดีทางทะเลเรือที่มีชื่อเสียงและเรืออัปปาง", "1989": "ประเทศสิงคโปร์ ประเทศสิงคโปร์ มีชื่ออย่างเป็นทางการว่า สาธารณรัฐสิงคโปร์ เป็นนครรัฐสมัยใหม่และประเทศเกาะที่มีขนาดเล็กที่สุดในเอเชียตะวันออกเฉียงใต้ ตั้งอยู่นอกปลายทิศใต้ของคาบสมุทรมลายูและอยู่เหนือเส้นศูนย์สูตร 137 กิโลเมตร ดินแดนของประเทศประกอบด้วยเกาะหลักรูปสี่เหลี่ยมขนมเปียกปูน ซึ่งมักเรียกว่าเกาะสิงคโปร์ในภาษาอังกฤษ และเกาะอูจง (Pulau Ujong) ในภาษามลายู และเกาะที่เล็กกว่ามากอีกกว่า 60 เกาะ ประเทศสิงคโปร์แยกจากคาบสมุทรมลายูโดยช่องแคบยะฮอร์ทางทิศเหนือ และจากหมู่เกาะเรียวของประเทศอินโดนีเซียโดยช่องแคบสิงคโปร์ทางทิศใต้ ประเทศมีลักษณะแบบเมืองอย่างสูง และคงเหลือพืชพรรณดั้งเดิมเล็กน้อย ดินแดนของประเทศขยายอย่างต่อเนื่องโดยการแปรสภาพที่ดิน หมู่เกาะมีการตั้งถิ่นฐานในคริสต์ศตวรรษที่ 2 และต่อมาเป็นของจักรวรรดิท้องถิ่นต่าง ๆ สิงคโปร์สมัยใหม่ก่อตั้งใน ค.ศ. 1819 โดยเซอร์สแตมฟอร์ด รัฟเฟิลส์ (Stamford Raffles) เป็นสถานีการค้าของบริษัทอินเดียตะวันออกโดยการอนุญาตจากรัฐสุลต่านยะฮอร์ อังกฤษได้อธิปไตยเหนือเกาะใน ค.ศ. 1824 และสิงคโปร์กลายเป็นหนึ่งในนิคมช่องแคบอังกฤษใน ค.ศ. 1826 หลังถูกญี่ปุ่นยึดครองระหว่างสงครามโลกครั้งที่สอง สิงคโปร์ได้รับเอกราชจากสหราชอาณาจักรใน ค.ศ. 1963 และเข้าร่วมกับอดีตดินแดนของอังกฤษอื่นเพื่อตั้งประเทศมาเลเซีย แต่ถูกขับอีกสองปีต่อมาผ่านพระราชบัญญัติโดยเอกฉันท์ นับแต่นั้น ประเทศสิงคโปร์พัฒนาอย่างรวดเร็ว จนได้รับการรับรองว่าเป็นหนึ่งในสี่เสือแห่งเอเชีย ประเทศสิงคโปร์เป็นศูนย์กลางพาณิชย์สำคัญของโลกแห่งหนึ่ง โดยเป็นศูนย์กลางการเงินใหญ่สุดเป็นอันดับสี่และเป็นหนึ่งในห้าท่าที่วุ่นวายที่สุด เศรษฐกิจซึ่งเป็นโลกาภิวัฒน์และมีความหลากหลายอาศัยการค้าเป็นหลัก โดยเฉพาะอย่างยิ่งการผลิต ซึ่งคิดเป็นประมาณ 30% ของจีดีพีของสิงคโปร์ในปี พ.ศ. 2556 ในแง่ความเท่าเทียมกันของอำนาจซื้อ ประเทศสิงคโปร์มีรายได้ต่อหัวสูงสุดเป็นอันดับสามของโลกแต่มีความเหลื่อมล้ำของรายได้รุนแรงที่สุดในหมู่ประเทศพัฒนาแล้ว ประเทศสิงคโปร์ได้รับการจัดอันดับสูงในแง่การศึกษา สาธารณสุขและความสามารถการแข่งขันทางเศรษฐกิจ เมื่อปลายเดือนมิถุนายน พ.ศ. 2557 มีประชากรอาศัยอยู่ในประเทศสิงคโปร์เกือบ 5.5 ล้านคน ซึ่งกว่า 2 ล้านคนมีสัญชาติต่างชาติ แม้สิงคโปร์จะมีความหลากหลาย แต่เชื้อชาติเอเชียมีมากที่สุด 75% ของประชากรเป็นชาวจีน โดยมีชนกลุ่มน้อยที่สำคัญ เช่น ชาวมลายู ชาวอินเดียและชาวยูเรเชีย มีภาษาราชการสี่ภาษา คือ ภาษาอังกฤษ ภาษามลายู ภาษาจีนกลาง และภาษาทมิฬ และประเทศสนับสนุนพหุวัฒนธรรมนิยมผ่านนโยบายทางการต่าง ๆอีกด้วย ประเทศสิงคโปร์เป็นสาธารณรัฐระบบรัฐสภา รัฐเดี่ยว และใช้ระบบหลายพรรคการเมือง โดยมีการปกครองสภาเดี่ยวระบบเวสต์มินสเตอร์ พรรคกิจประชาชนชนะการเลือกตั้งทุกครั้งนับแต่เริ่มการปกครองตนเองในปี พ.ศ. 2502 ภาวะครอบงำของพรรคกิจประชาชน ประกอบกับระดับเสรีภาพสื่อต่ำและการปราบปรามเสรีภาพพลเมืองและสิทธิการเมืองนำให้ประเทศสิงคโปร์ถูกจัดเป็นประชาธิปไตยไม่สมบูรณ์ (flawed democracy) ประเทศสิงคโปร์เป็นหนึ่งในห้าสมาชิกผู้ก่อตั้งสมาคมประชาชาติแห่งเอเชียตะวันออกเฉียงใต้ (อาเซียน) ยังเป็นที่ตั้งของสำนักเลขาธิการความร่วมมือทางเศรษฐกิจเอเชีย-แปซิฟิก (เอเปก) และสมาชิกการประชุมสุดยอดเอเชียตะวันออก ขบวนการไม่ฝักใฝ่ฝ่ายใดและเครือจักรภพแห่งประชาชาติ การพัฒนาอย่างรวดเร็วของประเทศสิงคโปร์นำให้มันมีอิทธิพลอย่างสำคัญในกิจการโลก นำให้นักวิเคราะห์บางส่วนระบุว่าเป็นอำนาจปานกลาง (middle power)ภูมิศาสตร์ ภูมิศาสตร์. ภาคกลางและภาคตะวันตกเป็นเนินเขา ซึ่งเนินเขาทางภาคกลางเป็นเนินเขาที่สูงที่สุดของประเทศ เป็นต้นกำเนิดของแม่น้ำสายสำคัญของสิงคโปร์ และภาคตะวันออกเป็นที่ราบต่ำ ชายฝั่งทะเลมักจะต่ำกว่าระดับน้ำทะเล ต้องมีการถมทะเลภูมิอากาศประวัติศาสตร์ช่วงต้น ประวัติศาสตร์. ช่วงต้น. ประวัติศาสตร์ของสิงคโปร์ก่อนศตวรรษที่ 14 มิได้ถูกบันทึกอย่างชัดเจนและแน่นอนนัก ในช่วงศตวรรษที่ 14 สิงคโปร์อยู่ภายใต้การปกครองของอาณาจักรมัชฌาปาหิตแห่งชวา ต่อมาในต้นศตวรรษที่ 15 ก็อยู่ภายใต้การยึดครองของอาณาจักรสยาม จนถูกประมุขแห่งมะละกาเข้ามาแย่งชิงไป และเมื่อโปรตุเกสเข้ายึดครองมะละกา สิงคโปร์ก็กลายเป็นเมืองขึ้นของโปรตุเกสในราวปี ค.ศ. 1498 และต่อมาอยู่ภายใต้อิทธิพลของฮอลันดาในช่วงศตวรรษที่ 17 สิงคโปร์เป็นเมืองที่ตั้งอยู่ปลายสุดแหลมมาลายู เป็นสถานพักสินค้าของพ่อค้าทั่วโลก เดิมชื่อว่า เทมาเส็ก (ทูมาสิค) มีกษัตริย์ปกครอง ต่อมาในคริสต์ศตวรรษที่ 17 ได้มีเจ้าผู้ครองนครปาเล็มบังเดินทางแสวงหาดินแดนใหม่เพื่อสร้างเมือง แต่เรือก็อับปางลง พระองค์ได้ว่ายน้ำขึ้นฝั่ง แล้วก็เห็นสัตว์ชนิดหนึ่งมีรูปร่างลำตัวสีแดงหัวดำหัวคล้ายสิงโตหน้าอกขาว พระองค์จึงถามคนติดตามว่า สัตว์ตัวนั้นคืออะไรคนติดตามก็ตอบว่ามันคือ สิงโต พระองค์จึงเปลี่ยนชื่อเทมาเส็กเสียใหม่ว่า สิงหปุระ ต่อมาสิงหปุระก็ได้ตกเป็นของสุลต่านแห่งมะละก้ายุคแห่งการล่าอาณานิคม ยุคแห่งการล่าอาณานิคม. ประเทศแรกที่มายึดสิงคโปร์ไว้ได้คือโปรตุเกส เมื่อปี ค.ศ. 1511 แล้วก็ถูกชาวดัตช์มาแย่งไป เมื่ออังกฤษขยายอิทธิพลเข้ามาบริเวณแหลมมลายูในกลางศตวรรษที่ 18 แต่ประมาณปี ค.ศ. 1817 อังกฤษได้แข่งขันกับดัตช์ในเรื่องอาณานิคม อังกฤษได้ส่งเซอร์ โทมัส สแตมฟอร์ด แรฟเฟิลส์ มาสำรวจดินแดนแถบสิงคโปร์ ตอนนั้นสิงคโปร์ยังมีสุลต่านแห่งรัฐยะโฮร์ปกครองอยู่ แรฟเฟิลส์ได้ตกลงกับสุลต่านฮุสเซียน ชาห์ว่า จะตั้งสถานีการค้าของอังกฤษที่นี่ แต่สุดท้ายอังกฤษยึดสิงคโปร์ไว้เป็นเมืองขึ้นได้และก่อตั้งประเทศในปี ค.ศ. 1819 โดยอังกฤษได้ขอเช่าเกาะสิงคโปร์จากจักรวรรดิ์ยะโฮร์ซึ่งอยู่ภายใต้การปกครองของฮอลันดา ในปี ค.ศ. 1824 อังกฤษมีสิทธิครอบครองสิงคโปร์ตามข้อตกลงที่ทำกับฮอลันดา ต่อมาในปี ค.ศ. 1826 สิงคโปร์ถูกปกครองภายใต้ระบบสเตรตส์เซตเทิลเมนต์ (Straits Settlement) ซึ่งบริษัทอินเดียตะวันออกของอังกฤษควบคุมดูแลสิงคโปร์ รวมทั้งปีนังและมะละกาด้วย ต่อมาในปี ค.ศ. 1857 รัฐบาลอังกฤษได้เข้ามาดูแลระบบนี้เอง ในปี ค.ศ. 1867 สิงคโปร์กลายเป็นอาณานิคม (Crown Colony) อย่างสมบูรณ์จนถึงช่วงสงครามโลกครั้งที่สอง ญี่ปุ่นจึงได้ขับไล่อังกฤษออกจากสิงคโปร์และเข้าไปยึดครองแทนอาณานิคมแบบเอกเทศ อาณานิคมแบบเอกเทศ. ค.ศ. 1946 จึงได้รับการยกฐานะให้เป็นอาณานิคมแบบเอกเทศ (Separate Crown colony) เมื่ออังกฤษกลับมาควบคุมสิงคโปร์อีกครั้งหนึ่ง ภายหลังจากที่สิงคโปร์อยู่ภายใต้การยึดครองของญี่ปุ่นระหว่างสงครามโลกครั้งที่สอง (ค.ศ. 1942-1946)การรวมชาติเข้ากับมาเลเซีย การรวมชาติเข้ากับมาเลเซีย. เมื่อสิงคโปร์เห็นมาเลเซียได้รับเอกราชจากอังกฤษ สิงคโปร์จึงรีบขอรวมชาติเข้ากับมลายูกลายเป็นสหภาพมลายาทันที เพื่อจะได้ไม่เป็นเมืองขึ้นของอังกฤษอีก แต่สิงคโปร์ก็ไม่พอใจกับมาเลเซียมากนักเพราะมีการเหยียดชนชาติกัน ทำให้พรรคกิจประชาชนของสิงคโปร์ประกาศให้สิงคโปร์เป็นเอกราชตั้งแต่วันที่ 9 สิงหาคม ค.ศ. 1965 ตั้งแต่บัดนั้นมาในชื่อ สาธารณรัฐสิงคโปร์ เมื่อแยกตัวออกมาแล้วพรรคกิจประชาชนก็ครองประเทศมาตลอดจนถึงทุกวันนี้การเมืองการปกครอง การเมืองการปกครอง. ในฐานะที่เป็นอาณานิคมแบบเอกเทศนั้น สิงคโปร์มีอำนาจปกครองกิจการภายในของตนเองแต่ไม่มีอำนาจดูแลกิจการทหารและการต่างประเทศ และยังมีผู้ว่าราชการจากส่วนกลางมาปกครองอยู่ ในสภานิติบัญญัติ (Legislative Council) นั้น อังกฤษเริ่มเปิดโอกาสให้ประชาชนเลือกตั้งสมาชิกบางส่วน (6 คน จาก 22 คน) ได้ ซึ่งในการเลือกตั้งสมาชิกสภาบางส่วนนี้ในปี 1948 พรรคก้าวหน้า (Progressive Party) ของสิงคโปร์ได้ที่นั่งมากที่สุด ต่อมาในปี ค.ศ. 1951 สมาชิกสภาที่มาจากการเลือกตั้งถูกเพิ่มเป็น 9 คน ในจำนวน 25 คน และในปี ค.ศ. 1955 ภายใต้รัฐธรรมนูญฉบับแรกสมาชิกที่มาจากการเลือกตั้งมีจำนวน 25 คน ในจำนวน 32 คน ต่อมาอังกฤษให้ชาวสิงคโปร์มีอำนาจและมีส่วนร่วมในการปกครองตนเองมากขึ้นในช่วง 10 ปี ก่อนที่สิงคโปร์จะประกาศเป็นสาธารณรัฐนั้น สิงคโปร์จึงอยู่ภายใต้การปกครองของรัฐบาล 3 ชุด คือ (1) รัฐบาลของนายเดวิด มาร์แชล (David Marshall) จากปี 1955-1956 (2) รัฐบาลของนายลิม ยิว ฮ๊อค (Lim Yew Hock) จากปี ค.ศ. 1956-1959 และ (3) รัฐบาลของนาย ลี กวน ยู (Lee Kuan Yew) ซึ่งภายใต้รัฐบาลนี้สิงคโปร์มีอำนาจในการปกครองตนเองอย่างสมบูรณ์แล้ว และนายลี กวน ยูได้เข้าดำรงตำแหน่งนายกรัฐมนตรีคนแรกของสิงคโปร์ ต่อมาในช่วงปี 1963-1965 รัฐบาลชุดนี้ก็ได้ตัดสินใจเข้าไปรวมอยู่ในสหพันธรัฐมาลายา และอยู่ได้เพียง 2 ปี นับจากปี ค.ศ. 1965 เมืองสิงคโปร์ประกาศตนเป็นประเทศเอกราช มีอำนาจอธิปไตยของตนเอง โดยปกครองในรูปของสาธารณรัฐ หลังจากนั้นสิงคโปร์อยู่ภายใต้การปกครองของนายกรัฐมนตรีเพียงคนเดียวเป็นเวลาถึง 25 ปี ซึ่งก็คือ นาย ลี กวน ยู ทั้งนี้เป็นเพราะพรรคกิจประชา (PAP: People’ Action Party) ซึ่งนาย ลี เป็นผู้ก่อตั้งแต่ปี ค.ศ. 1961 นั้นมีชัยชนะในการเลือกตั้งเกือบทุกครั้ง ไม่ว่าจะเป็นการเลือกตั้งทั่วไป หรือการเลือกตั้งซ่อม ทศวรรษ 1990 เป็นจุดเริ่มต้นของการปรับเปลี่ยนการปกครองสิงคโปร์จากผู้นำกลุ่มเก่า (Old Guards) เป็นผู้นำรุ่นใหม่ (New Guards) นายโก๊ะ จ๊กตง (Goh Chok Tong) ได้รับการคัดเลือกจากพรรคกิจประชาและคณะรัฐมนตรี ให้เป็นนายกรัฐมนตรีคนที่สองของสิงคโปร์ เมื่อวันที่ 28 พฤศจิกายน 1990 นาย ลี กวน ยู ยังดำรงตำแหน่งอยู่ในรัฐบาลชุดใหม่โดยเป็นรัฐมนตรีอาวุโส และในปี ค.ศ. 1993 สิงคโปร์เริ่มใช้ระบบประธานาธิบดีแบบใหม่ ซึ่งมาจากการเลือกตั้งโดยตรงจากประชาชน ปัจจุบันปี ค.ศ. 2006 ประเทศสิงคโปร์ได้มีการเลือกตั้งทั่วไปเพื่อเลือกผู้นำคนใหม่และทีม เพื่อร่วมกันพัฒนาประเทศต่อไป แต่อย่างไรก็ดี พรรคกิจประชาก็ได้รับชัยชนะอย่างท่วมท้นเหมือนอย่างเดิม โดยพรรค PAP ได้รับที่นั่งในฝ่ายรัฐบาล 82 ที่นั่งจาก 84 ที่นั่ง ซึ่งเท่ากับสมัยนายโก๊ะ จ๊กตงได้รับในปี พ.ศ. 2544 แต่ได้คะแนนเสียงลดลงจากสมัยแรกที่ได้ 75.3 เป็น66.6 เปอร์เซ็นต์ ซึ่งรัฐบาลนี้ที่อยู่ภายใต้การบริหารงานของนาย ลี เซียน ลุง สมัยที่สองซึ่งรัฐบาลจะมีนโยบายผลักดันในเรื่องปัญหาคนยากไร้ ผู้สูงอายุและคนว่างงาน โดยเฉพาะอย่างยิ่งการที่นาย ลี เซียน ลุงจะได้รับการเลือกตั้งในครั้งนี้นั้น เขาได้เน้นโยบายแบ่งปันรายได้ผนวกกับความอ่อนแอและแตกแยกของพรรคฝ่ายค้าน ทำให้พรรค PAP ได้ครองอำนาจสืบทอดมาเป็นเวลา 4 ทศวรรษบริหาร บริหาร. ระบอบการปกครองของสิงคโปร์ คือ ระบอบประชาธิปไตย มีประธานาธิบดีเป็นประมุข ประธานาธิบดีคนปัจจุบัน คือ นายโทนี ตัน เค็ง ยัม เข้ารับตำแหน่งตั้งแต่วันที่ 1 กันยายน พ.ศ. 2554 ส่วนนายกรัฐมนตรีคือ นายลี เซียน ลุง ซึ่งรับตำแหน่งต่อจากนายโก๊ะ จ๊กตง และนายลี กวน ยูซึ่งมีฐานะเป็นบิดาของนาย ลี เซียน ลุง สิงคโปร์แยกตัวออกจากมาเลเซียเมื่อปี พ.ศ. 2508 มีการปกครองในระบอบสาธารณรัฐโดยมีประธานาธิบดีเป็นประมุขทางพิธีการ และมีนายกรัฐมนตรีเป็นประมุขทางด้านบริหาร สิงคโปร์เป็นประเทศที่มีความมั่นคงทางการเมืองมากที่สุดประเทศหนึ่งของโลก เพราะนับแต่ตั้งประเทศเป็นต้นมา มีรัฐบาลที่มาจากพรรคเดียวและเป็นรัฐบาลเสียงข้างมาก และมีการควบคุมสิทธิเสรีภาพของสื่อสารมวลชนและประชาชนในการวิพากษ์วิจารณ์รัฐบาลอย่างค่อนข้างเข้มงวดนิติบัญญัติตุลาการ ตุลาการ. สถาบันตุลาการของสิงคโปร์อยู่ภายใต้ระบบสาธารณรัฐ อำนาจตุลาการนั้นเป็นอิสระมาก ปราศจากการควบคุมและแทรกแซงจากฝ่ายบริหาร และฝ่ายนิติบัญญัติ โดยมีการแบ่งศาลเป็น 2 ระดับ คือ ศาลชั้นต้น กับศาลสูงสุด ระบบกฎหมายของสาธารณรัฐสิงคโปร์ ใช้แบบคอมมอนลอว์เนื่องจากGAyนอาณานิคมของ สหราชอาณาจักรมากก่อนจึงได้รับอิทธิพลด้านกฎหมายมาด้วยสิทธิมนุษยชนกองทัพกองกำลังกึ่งทหารเศรษฐกิจ เศรษฐกิจ. กิจกรรมที่สร้างรายได้ทางเศรษฐกิจในสิงคโปร์1. การเพาะปลูก ปลูกยางพารา มะพร้าว ผัก ผลไม้ แต่พื้นที่มีจำกัด 2. อาศัยวัตถุดิบจากประเทศเพื่อนบ้าน มีอุตสาหกรรมเบา เช่น ผลิตยางพารา ขนมปัง เครื่องดื่ม และอุตสาหกรรมหนัก เช่น อู่ต่อเรือ ทำเหล็กกล้า ยางรถยนต์ มีกิจการกลั่นน้ำมันซึ่งใหญ่เป็นอันดับ 2 ของโลกรองจากสหรัฐอเมริกาและเป็นผู้สร้างแท่นขุดเจาะน้ำมันรายใหญ่ด้วย 3. การค้าขาย เป็นท่าเรือปลอดภาษี ประเทศต่าง ๆ ส่งสินค้าต่าง ๆ มายังสิงคโปร์เพื่อส่งออก และสิงคโปร์ยังรับสินค้าจากยุโรป สหรัฐอเมริกา ออสเตรเลีย ญี่ปุ่น เพื่อส่งไปขายต่อยังประเทศเพื่อนบ้าน มีท่าเรือน้ำลึก เหมาะในการจอดเรือส่งสินค้าสถานการณ์เศรษฐกิจ สถานการณ์เศรษฐกิจ. สิงคโปร์เป็นประเทศที่เล็กที่สุดประเทศหนึ่งในโลก ไม่มีทรัพยากรธรรมชาติมากเหมือนประเทศอื่น แต่มีฐานะทางเศรษฐกิจดี เพราะสิงคโปร์พัฒนาเศรษฐกิจด้านการค้า โดยเป็นประเทศพ่อค้าคนกลางในการขายสินค้าเป็นท่าเรือขนส่งสินค้าปลอดภาษี ทำให้สินค้าที่ผ่านทางสิงคโปร์มีราคาถูก ปัจจุบันสิงคโปร์มีท่าเรือน้ำลึกขนาดใหญ่ และทันสมัยที่สุดในโลกประเทศหนึ่ง และยังได้เข้าไปลงทุนในต่างประเทศโดยเฉพาะในประเทศไทย ลาว เวียดนาม กัมพูชาและพม่า สิงคโปร์มีประชากรน้อยจึงต้องพึงพาแรงงานจากต่างชาติในทุกระดับ สิงค์โปร์เป็นประเทศที่พัฒนาแล้วประเทศเดียวในเอเชียตะวันออกเฉียงใต้ และมีฐานะทางเศรษฐกิจและการเงินที่มั่งคั่งที่สุดประเทศนึงในโลกการท่องเที่ยวสถานที่ท่องเที่ยว การท่องเที่ยว. สถานที่ท่องเที่ยว. หากแบ่งตามภูมิศาสตร์ สถานที่ท่องเที่ยวภายในประเทศสิงคโปร์ มีดังนี้- ภาคตะวันออก - Katong, Pasir Ris, Changi/Pulau Ubin - ภาคตะวันตก - Kent Ridge, Mount Faber, Bukit Timah - ภาคเหนือ - Thomson, Lim Chu Kang/Tengah - ภาคกลาง - Balestier, Chinatown, แม่น้ำสิงคโปร์ สถานที่ท่องเที่ยวที่เป็นที่นิยมมักอยู่ในตอนกลาง ได้แก่ พื้นที่บริเวณ Marina Bay, ปากแม่น้ำสิงคโปร์ ซึ่งเป็นที่ตั้งของเมอร์ไลออน (Merlion) , อาคารโรงละคร Esplanade ซึ่งเป็นสถาปัตยกรรมสมัยใหม่, สถานที่ท่องเที่ยวยามค่ำ บริเวณพื้นที่ริมน้ำ ได้แก่ Clarke Quay, Boat Quay, ย่านไชน่าทาวน์ (China Town) , ย่าน Little India, ย่านชอปปิ้ง บนถนน Orchard ส่วนบริเวณเมืองรอบนอกนั้นมีแหล่งท่องเที่ยวกระจายอยู่โดยรอบ สามารถเข้าถึงได้โดยรถไฟ MRT และ รถประจำทาง ได้แก่ เกาะเซนโตซา (Sentosa Island) บริเวณ Harbour Front, สวนสัตว์กลางคืน (Night Safari) , สวนนกจูร่ง (Jurong Birdpark) เป็นต้นโครงสร้างพื้นฐานการคมนาคม และ โทรคมนาคมเส้นทางคมนาคม โครงสร้างพื้นฐาน. การคมนาคม และ โทรคมนาคม. เส้นทางคมนาคม. ที่ตั้งของสิงคโปร์เป็นเส้นทางระหว่างทวีปยุโรป และเอเซียตะวันตก กับภาคพื้นตะวันออกไกล รวมทั้งภาคพื้นแปซิฟิค ทำให้สิงคโปร์เป็นชุมทางของเส้นทางเดินเรือ และสายการบินระหว่างประเทศ และเป็นแหล่งชุมนุมการค้าขาย ปัจจุบันสิงคโปร์ มีท่าเรือที่ใหญ่เป็นอันดับสองของเอเซีย รองจากโยโกฮามาของญี่ปุ่น และเป็นท่าเรือที่มีการขนส่งสินค้ามาก เป็นอันดับสามของโลก การขนส่งทางบก สิงคโปร์มีพื้นที่ไม่มาก ประมาณ 900 ตารางกิโลเมตร แต่ถนนที่จัดว่าอยู่ในเกณฑ์ดีมาก ประมาณ 1,300 กิโลเมตร นอกจากถนนแล้ว ยังมีทางรถไฟอยู่สองสาย มีความยาวประมาณ 45 กิโลเมตร ได้มีการสร้างทางรถไฟสายสิงคโปร์ - กรันจิ เมื่อปี พ.ศ. 2446 สมัยรัฐบาลสเตรตส์เซตเทิลเมนต์โดยมีการเดินรถจากสถานีแทงค์โรค ไปยังวู๊ดแลนด์ และมีบริการแพขนานยนต์ ข้ามฟากไปเชื่อมต่อกับทางรถไฟจากแผ่นดินใหญ่ด้วย ต่อมาในปี พ.ศ. 2456 การรถไฟแห่งสหพันธ์มลายู ได้รับซื้อกิจการนี้แล้วปรับปรุง ให้เริ่มจากสถานีบูกิตบันยัง ถึงสถานีตันหยงปาการ์ ต่อมาในปี พ.ศ. 2462 ได้มีการเริ่มสร้างถนนข้ามช่องยะโฮร์ เพื่อให้ทางรถไฟติดต่อถึงกัน ทางรถไฟสายหลัก ข้ามถนนข้ามช่องยะโฮร์มาเลเซีย ตัดกลางประเทศ ลงสู่ใต้ถึงสถานีปลายทาง ที่ใกล้ท่าเรือเคปเปล โดยมีทางแยกเลยเข้าไปในท่าเรือเคปเปลด้วย ทางรถไฟอีกสายหนึ่ง แยกจากสายแรกไปทางทิศตะวันตกเฉียงใต้ รถไฟสายนี้เป็นกรรมสิทธิ์ของรัฐบาลมาเลเซีย การเดินทางไปในสถานีรถไฟ เพื่อโดยสารถือว่าเป็นการเดินทางผ่านประเทศ ต้องมีการตรวจลงตราหนังสือเดินทาง หรือเอกสารอย่างอื่นทำนองเดียวกัน การขนส่งทางน้ำ มีการขนส่งทางน้ำภายในประเทศ ทางน้ำชายฝั่งและทางน้ำระหว่างประเทศ ทางน้ำภายในประเทศ มีใช้อยู่ในวงจำกัด และไม่ค่อยสะดวก เพราะสิงคโปร์เป็นเกาะเล็ก ๆ และมีแนวชายฝั่งสั้น ภายในเกาะเองก็มีแม่น้ำสายสั้น ๆ และไม่ติดต่อถึงกัน รวมทั้งยังตื้นเขินมาก จึงต้องจำกัดเวลา ในการใช้คือ ในช่วงเวลาน้ำขึ้นเท่านั้น ทางน้ำชายฝั่ง เป็นส่วนหนึ่งของระบบขนส่งทางน้ำระหว่างประเทศ แต่มีลักษณะเฉพาะของตนเองคือ ใช้เรือเล็ก ท่าเรือเล็ก ๆ ที่มีจำนวนมากมาย เส้นทางเดินเรือสั้น การให้บริการไม่เป็นประจำ เรือที่เดินตามบริเวณชายฝั่ง มีหลายบริษัท และมีบริษัทที่ให้บริการเป็นประจำไปยังท่าเรืออินโดนีเซีย มาเลเซียตะวันออก และตะวันตก และไทย ทางน้ำระหว่างประเทศ รัฐบาลได้จัดตั้งสำนักงานจดทะเบียนเรือของสิงคโปร์ขึ้น เมื่อปี พ.ศ. 2509 และได้มีการตราพระราชบัญญัติอนุญาตให้มีการจดทะเบียนเรือ ซึ่งเจ้าของอยู่ในต่างประเทศ เมื่อปี พ.ศ. 2511 โดยมีความมุ่งหมายจะชักจูงเรือสินค้าต่างชาติ ที่ไปจดทะเบียนเป็นเรือสัญชาติไซบีเรีย และปานามา ให้สนใจโอนสัญชาติเป็นเรือสิงคโปร์ได้ ท่าเรือแห่งชาติ จัดตั้งขึ้นเมื่อปี พ.ศ. 2507 ได้มีการปรัปปรุงท่าเรือสิงคโปร์ ให้สามารถรับเรือคอนเทนเนอร์ ที่มีการเปลี่ยนแปลงใหม่ และสามารถอำนวยความสะดวก ให้กับเรือบรรทุกน้ำมันขนาดสองแสนตัน หรือมากกว่า ท่าเรือ แต่เดิมใช้ท่าเรือเคปเปล ซึ่งอยู่ทางตอนใต้ของสิงคโปร์ และมีเกาะเซนโตซา กับเกาะบรานี เป็นที่กำบังลม ต่อมาบริเวณของการท่าเรือ ได้ขยายออกไปจนเกินอาณาบริเวณ ทั้งพื้นที่บนฝั่ง และในทะเลรวม 538 ตารางกิโลเมตร ท่าเรือสิงคโปร์ มีทั้งท่าเรือน้ำลึกตรงที่ท่าเรือเคปเปล มาจนถึงตันจงปาการ์ ท่าเรือสิงคโปร์เริ่มตั้งแต่ฝั่งตะวันตกของเกาะ เลียมริมฝั่งตะวันตก เรื่อยไปจนถึงฝั่งตะวันออกของเกาะทีซันไจ มาตา อิกาน บีคอน เขตการค้าเสรี ทางการสิงคโปร์ ได้ประกาศเขตการค้าเสรี เมื่อปี พ.ศ. 2512 ตามบริเวณท่าเรือ ตั้งแต่เตล๊อก อาเยอร์เบซิน จนถึงจาร์ดินสเตปส์ กับจูร่ง ในบริเวณนี้ทางการได้จัดหาสิ่งอำนวยความสะดวกให้ สายการเดินเรือแห่งชาติ ได้จัดตั้งขึ้นเมื่อปี พ.ศ. 2511 บริษัทนี้เป็นสมาชิกของชมรมเดินเรือแห่งตะวันออกไกล เมื่อปี พ.ศ. 2512 การขนส่งทางอากาศ การขนส่งทางอากาศระหว่างประเทศ เริ่มมีสายการบินทำการค้าสายแรก เมื่อปี พ.ศ. 2473 เป็นของบริษัทดัทช์อิสท์อินเดีย และในปี พ.ศ. 2478 สายการบินแควนตัส ได้เปิดการบินระหว่างสิงคโปร์ กับออสเตรเลีย ต่อเนื่องมาจนถึงปัจจุบัน ท่าอากาศยานสากล เดิมอยู่ที่ปายาเลบาร์ อยู่ห่างจากตัวเมืองไปประมาณ 12 กิโลเมตร มีทางวิ่งยาวประมาณ 4,000 เมตร สามารถรับเครื่องบินพาณิชย์ได้ทุกขนาดและทุกแบบ ปัจจุบันสิงคโปร์มีท่าอากาศยานนานานชาติ ที่จัดส่งทันสมัยมากคือ ท่าอากาศยานนานาชาติชางงี มีขีดความสามารถในการรับเครื่องบินโดยสารขนาดใหญ่ และการให้บริการพร้อม ๆ กันถึง 45 เครื่อง มีการสร้างทางวิ่งที่สองบนพื้นที่ ที่ได้จากการถมทะเล สายการบินแห่งชาติ เดิมสิงคโปร์ มีสายการบินร่วมกับมาเลเซียใช้ชื่อว่า มาเลเซีย - สิงคโปร์ แอร์ไลนส์ (Malasia - Singapore Airlines) ต่อมาเมื่อได้แยกประเทศกันแล้ว ก็ได้แยกสายการบินออกจากกันด้วย เมื่อปี พ.ศ. 2515 สายการบินของสิงคโปร์ใช้ชื่อว่า สิงคโปร์แอร์ไลน์ (Singapore Airlines SIA)โทรคมนาคมการศึกษา การศึกษา. ระบบการศึกษาของสิงคโปร์ตั้งอยู่บนพื้นฐานที่ว่านักเรียนแต่ละคนนั้นมีความถนัดและความสนใจแตกต่างกันไปในแบบฉบับของตนเอง ดังนั้นเราจึงจัดระบบการศึกษาที่ยืดหยุ่นเพื่อให้นักเรียนแต่ละคนสามารถพัฒนาศักยภาพของตนเองได้อย่างเต็มที่ การศึกษาก่อนวัยเรียน การศึกษาก่อนวัยเรียน ได้แก่ การศึกษาในชั้นอนุบาลและการดูแลเด็กโดยศูนย์ดูแลเด็กเล็ก โดยจะรับนักเรียนอายุ 3-6 ปี โรงเรียนอนุบาลในสิงคโปร์จะมีกระทรวงศึกษาธิการควบคุม และมีมูลนิธิของชุมชน หน่วยงานทางศาสนา และองค์กรทางธุรกิจและสังคมทำหน้าที่บริหาร โรงเรียนอนุบาลส่วนใหญ่จะทำการเรียนการสอน 5 วันต่อสัปดาห์ และแบ่งการเรียนเป็นสองช่วงในแต่ละวัน ช่วงหนึ่งจะใช้เวลาประมาณ 2 ชั่วโมงครึ่งถึง 4 ชั่วโมง โดยทั่วไปจะสอนโดยใช้ทั้งภาษาอังกฤษและภาษาที่สอง ยกเว้นในโรงเรียนนานาชาติและโรงเรียนของชาวต่างชาติที่เข้ามาเปิดสอนในสิงคโปร์ การรับสมัครเรียนโรงเรียนอนุบาลและศูนย์ดูแลเด็กเล็กในสิงคโปร์แต่ละแห่งจะมีระยะเวลาต่างกันไปไม่แน่นอน แต่โดยส่วนใหญ่แล้วเปิดรับสมัครนักเรียนตลอดทั้งปี ผู้ปกครองจึงควรติดต่อทางโรงเรียนโดยตรงเพื่อขอข้อมูลเกี่ยวกับ การรับสมัคร หลักสูตรการเรียนการสอน และเรื่องอื่น ๆ ประถมศึกษา เด็กทุกคนในสิงคโปร์จะต้องใช้เวลาเรียน 6 ปีในระดับประถมศึกษา ประกอบด้วยการเรียนชั้นประถมต้น (foundation stage) 4 ปี ตั้งแต่ชั้นประถมศึกษาปีที่ 1-4 และชั้นประถมปลาย (orientation stage) อีก 2 ปี ในชั้นประถมศึกษาปีที่ 5-6 ในหลักสูตรขั้นพื้นฐาน วิชาหลักที่ได้เรียนคือ วิชาภาษาอังกฤษ ภาษาท้องถิ่น (Mother Tongue อันได้แก่ ภาษาจีน มลายู หรือทมิฬ ตามเชื้อชาติของตนเอง) คณิตศาสตร์ และวิชาเสริม อันได้แก่ ดนตรี ศิลปะหัตถกรรม สุขศึกษา และสังคมศึกษา ส่วนวิชาวิทยาศาสตร์จะเริ่มเรียนกันตั้งแต่ประถมศึกษาปีที่ 3 เป็นต้นไป และเพื่อเพิ่มพูนประสิทธิภาพในตัวนักเรียนและทดสอบความถนัดของนักเรียนให้ตรงกับแผนการเรียนในระดับมัธยม ทุกคนที่เรียนจบชั้นประถมศึกษาปีที่ 6 จะต้องทำข้อสอบ Primary School Leaving Examination (PSLE) ให้ผ่านเพื่อจบการศึกษาระดับประถม หลักสูตรการเรียนการสอนในระดับประถมศึกษาของสิงคโปร์ได้รับการยอมรับและนำไปเป็นตัวอย่างการเรียนการสอนจากนานาชาติ โดยเฉพาะอย่างยิ่งในวิชาคณิตศาสตร์ การรับนักเรียนต่างชาตินั้นขึ้นอยู่กับจำนวนที่นั่งว่างในแต่ละโรงเรียน มัธยมศึกษา โรงเรียนมัธยมศึกษาในสิงคโปร์มีหลายรูปแบบ ทั้งที่ให้ทุนทั้งหมดโดยรัฐบาล หรือเพียงส่วนเดียว หรือนักเรียนเป็นคนออกค่าใช้จ่ายทั้งหมด นักเรียนในแผนการเรียนพิเศษ (Special และ Express) จะใช้เวลาเรียนเพียง 4 ปี ขณะที่นักเรียนในแผนการเรียนปกติ (Normal) จะใช้เวลาเรียน 5 ปี โดยนักเรียนในแผนการเรียนพิเศษจะสอบ Singapore-Cambridge General Certificate of Education ‘Ordinary’ (GCE ‘O’ Level) เมื่อเรียนครบ 4 ปี ส่วนนักเรียนหลักสูตรปกติที่ใช้เวลาเรียน 5 ปีนั้น จะสอบ Singapore-Cambridge General Certificate of Education ‘Normal’ (GCE ‘N’ Level) เมื่อถึงปีที่ 4 ก่อน แล้วจึงจะสามารถสอบ GCE ‘O’ Level เมื่อเรียนจบปีที่ 5 หลักสูตรวิชาในระดับชั้นมัธยมศึกษาจะประกอบด้วย วิชาภาษาอังกฤษ คณิตศาสตร์ ภาษาแม่ (จีน มลายู หรือทมิฬ) วิทยาศาสตร์ และมนุษยศาสตร์ ในชั้นมัธยมศึกษาปีที่ 3 นักเรียนสามารถเลือกได้ว่าจะเรียนทางสายศิลป์ วิทยาศาสตร์ ธุรกิจการค้าหรือสายวิชาชีพ หลักสูตรการเรียนการสอนในระดับชั้นมัธยมศึกษาในสิงคโปร์ได้รับการยอมรับในระดับโลกว่า ทำให้นักเรียนมีความสามารถในการวิเคราะห์และมีความคิดสร้างสรรค์ การรับนักเรียนต่างชาตินั้นขึ้นอยู่กับจำนวนที่นั่งว่างในแต่ละโรงเรียน จูเนียร์ คอลเลจ/ เตรียมอุดมศึกษา เมื่อนักเรียนสอบ GCE ‘O’ Level ได้สำเร็จแล้ว นักเรียนสามารถสมัครเข้าศึกษาต่อในระดับจูเนียร์ คอลเลจเป็นเวลา 2 ปี หรือศึกษาที่สถาบันกลางการศึกษา (centralised institute) เป็นเวลา 3 ปี เพื่อเตรียมศึกษาต่อระดับมหาวิทยาลัย จูเนียร์ คอลเลจ และ สถาบันกลางการศึกษาจะสอนทุกอย่างเพื่อเตรียมตัวให้นักเรียนเข้าศึกษาในระดับมหาวิทยาลัยได้ หลักสูตรหลักแบ่งเป็น 2 หลักสูตร คือ วิชาความรู้ทั่วไป (General Paper) และภาษาแม่ เมื่อเรียนจบจูเนียร์ คอลเลจ นักเรียนจะต้องสอบ Singapore-Cambridge General Certificate of Education ‘Advanced’ (GCE ‘A’ Level) โดยเลือกวิชาสอบสูงสุดได้ 4 วิชา จากวิชาในหมวดศิลปะ วิทยาศาสตร์และธุรกิจการค้า การรับนักเรียนต่างชาติก็ขึ้นอยู่กับที่นั่งว่างในโรงเรียนเช่นกัน โพลีเทคนิค โพลีเทคนิคสร้างขึ้นเพื่ออบรมหลักสูตรที่หลากหลายให้แก่นักศึกษาที่ต้องการฝึกปรือฝีมือในระดับประกาศนียบัตร และอนุปริญญา ในขณะนี้มีโพลีเทคนิค 5 แห่งในสิงคโปร์ ได้แก่ Nanyang Polytechnic, Ngee Ann Polytechnic, Republic Polytechnic, Singapore Polytechnic, Temasek Polytechnic สถาบันเหล่านี้มีหลักสูตรการสอนมากมายที่มุ่งเน้นให้สามารถไปประกอบอาชีพในอนาคต เช่น วิศวกรรม บริหารธุรกิจ การสื่อสารมวลชน การออกแบบดีไซน์ เทคโนโลยีสารสนเทศ และหลักสูตรเฉพาะทางอย่างเช่น การวัดสายตา วิศวกรรมทางทะเล การศึกษาเกี่ยวกับการเดินเรือ พยาบาล การเลี้ยงดูเด็กอ่อน และการทำภาพยนตร์ นักเรียนที่จบการศึกษาในจากโพลีเทคนิคเป็นที่นิยมของบริษัทต่าง ๆ เพราะได้รับการยอมรับว่ามีความสามารถ ทักษะและประสบการณ์ที่พร้อมจะเข้าสู่โลกแห่งเศรษฐกิจใหม่ สถาบันเทคนิคศึกษา สถาบันเทคนิคการศึกษา (Institute of Technical Education – ITE) เป็นอีกหนึ่งทางเลือกของนักเรียนที่จบจากชั้นมัธยมศึกษาและต้องการพัฒนาทักษะด้านเทคโนโลยีและความรู้ทางอุตสาหกรรมแขนงต่าง ๆ นอกจากโปรแกรมฝึกอบรมเต็มเวลาสำหรับนักเรียนที่จบจากชั้นมัธยมศึกษาแล้ว และยังมีโปรแกรมสำหรับผู้ใหญ่ที่ต้องการเพิ่มพูนความรู้ของตนด้านเทคโนโลยีและอุตสาหกรรมอีกด้วย มหาวิทยาลัย (Universities) ในสิงคโปร์มี 4 แห่ง ได้แก่ National University of Singapore (NUS) Nanyang Technological University (NTU) Singapore Management University (SMU) Singapore University of Technology and Design (SUTD) มหาวิทยาลัยทั้งสามแห่งได้ผลิตนักศึกษาปริญญาที่มีคุณภาพและเป็นที่ยอมรับมากมาย นอกจากนี้ มหาวิทยาลัยทั้งหมดยังให้โอกาสแก่นักศึกษาที่มีความรู้แต่ขาดทุนทรัพย์ โดยการให้ทุนเพื่อศึกษาและการวิจัยในระดับปริญญาโท มหาวิทยาลัยแห่งชาติสิงคโปร์ (NUS) ก่อตั้งในปีค.ศ. 1905 เปิดสอนหลักสูตรต่าง ๆ ที่มีชื่อเสียงมานาน เช่น วิทยาศาสตร์ วิศวกรรมศาสตร์ เทคโนโลยี กฎหมาย ศิลปศาสตร์ สังคมศาสตร์ และแพทยศาสตร์ มหาวิทยาลัยเทคโนโลยีนันยาง (NTU) ก่อตั้งขึ้นในปีค.ศ. 1981 เป็นมหาวิทยาลัยที่เน้นการสอนและการวิจัยด้านวิศวกรรมและเทคโนโลยี ต่อมาได้ร่วมกับวิทยาลัยครู (National Institute Education – NIE) เพิ่มหลักสูตรการเรียนการสอนในสาขาการบัญชี บริหารธุรกิจและสื่อสารมวลชน มหาวิทยาลัยการจัดการแห่งสิงคโปร์ (SMU) ก่อตั้งขึ้นในปี 2000 โดยเป็นมหาวิทยาลัยของรัฐแต่บริหารจัดการแบบเอกชน เน้นการเรียนการสอนด้านธุรกิจการจัดการ Singapore University of Technology and Design (SUTD) ก่อตั้งขึ้นในปี 2011 มหาวิทยาลัยนานาชาติในสิงคโปร์ นอกจากมหาวิทยาลัยของสิงคโปร์เองแล้ว สิงคโปร์ยังมีมหาวิทยาลัยนานาชาติระดับโลกมาเปิดสาขาหลายสถาบัน อาทิ มหาวิทยาลัย INSEAD ซึ่งติด 1 ใน 10 มหาวิทยาลัยดีเด่นของยุโรป และได้ลงทุนเป็นจำนวนเงินถึง 60 ล้านเหรียญสหรัฐในการสร้างสิ่งอำนวยความสะดวกในบริเวณศูนย์วิทยาศาสตร์ นับเป็นครั้งแรกที่มหาวิทยาลัยทางด้านธุรกิจนานาชาติมาตั้งวิทยาเขตเต็มรูปแบบในเอเชีย และในปีค.ศ. 2000 University of Chicago Graduate School of Businessได้มาเปิดคณะธุรกิจและเลือกสิงคโปร์เป็นวิทยาเขตถาวรแห่งแรกในเอเชียเช่นกัน สถาบันการศึกษาเอกชน ในสิงคโปร์คุณสามารถเลือกได้ว่าอยากเรียนสถาบันการศึกษาเอกชนแบบไหน เนื่องจากมีสถาบันการศึกษาเอกชนมากมายที่เปิดสอนหลักสูตรต่าง ๆ กันไปมากกว่า 300 สถาบัน ตั้งแต่ ธุรกิจ เทคโนโลยี ศิลปะ จนถึงโรงเรียนสอนภาษา เพื่อตอบสนองความต้องการของคนสิงคโปร์เองและนักเรียนจากต่างชาติ นักเรียนสามารถเลือกได้ว่าจะเรียนหลักสูตรระดับใดได้ในสถาบันการศึกษาเอกชน ตั้งแต่ระดับประกาศนียบัตร อนุปริญญา จนถึงปริญญาระดับต่าง ๆ โดยที่สถาบันการศึกษาเอกชนในสิงคโปร์มีมหาวิทยาลัยพันธมิตรมากมายจากสหรัฐอเมริกา อังกฤษ และออสเตรเลีย จึงทำให้นักเรียนได้สัมผัสกับบรรยากาศและสิ่งอำนวยความสะดวกที่พรั่งพร้อม อย่างไรก็ดี เนื่องจากแต่ละสถาบันจัดรับสมัครและการสอบขึ้นเอง นักเรียนจึงต้องติดต่อกับแต่ละโรงเรียนโดยตรงหากสนใจและต้องการข้อมูลเพิ่มเติมและเมื่อสนใจในสถาบันการศึกษาเอกชนใด คุณต้องมั่นใจก่อนเลือกเรียนว่าหลักสูตรนั้น ๆ ครอบคลุมทุกอย่างที่คุณต้องการไม่ว่าจะเป็น หลักสูตรวิชา : ประกาศนียบัตรที่เป็นที่ยอมรับโดยทั่วไป สิ่งอำนวยความสะดวกในโรงเรียน เช่น ห้องเรียน ห้องคอมพิวเตอร์ เป็นต้น บริการสำหรับนักเรียนต่างชาติ เช่น การอำนวยความสะดวกในการทำวีซ่า การปฐมนิเทศและอาจารย์–ที่ปรึกษาสำหรับนักเรียนต่างชาติ เป็นต้น โรงเรียนนานาชาติ โรงเรียนที่สอนหลักสูตรต่างประเทศหรือโรงเรียนนานาชาติได้เปิดโอกาสให้น้อง ๆ ได้ศึกษาหาความรู้ในแบบเดียวกับประเทศต้นกำเนิดของโรงเรียน โรงเรียนเหล่านี้จดทะเบียนถูกต้องกับกระทรวงศึกษาธิการของประเทศสิงคโปร์ และมีการวางแนวทางหลักสูตรการศึกษาเหมือนกับโรงเรียนในประเทศนั้น โดยปกติโรงเรียนนานาชาติที่เข้ามาเปิดในสิงคโปร์จะมีทั้งนักเรียนจากต่างประเทศและชาวต่างชาติจากชาตินั้น ๆ ที่เข้ามาอาศัยอยู่ในสิงคโปร์เป็นการชั่วคราว บางโรงเรียนจะกำหนดคุณสมบัติขั้นต้นของนักเรียนที่มาสมัครเช่น สัญชาติ หรือความสามารถทางด้านภาษา ค่าเล่าเรียนในแต่ละปีจะแตกต่างกันไปตามแต่ละโรงเรียน โดยเฉลี่ยอยู่ที่ประมาณ 4,600-14,000 เหรียญสิงคโปร์ต่อปี สำหรับชั้นเรียนเด็กเล็ก และ 6,000-18,000 เหรียญสิงคโปร์ต่อปี สำหรับชั้นเรียนเด็กโต ทั้งนี้ การจัดสอบและการปิดเทอมก็แตกต่างกันไปในแต่ละโรงเรียนด้วยเช่นกัน โรงเรียนชั้นนำสองแห่งของสิงคโปร์ นั่นคือ Anglo-Chinese School (ACS) และ Hwa Chong Institution ได้ก่อตั้งเป็นโรงเรียนเอกชนขึ้นโดยเริ่มรับนักเรียนเข้าศึกษาครั้งแรกในเดือนธันวาคม พ.ศ. 2548 โรงเรียนทั้งสองแห่งที่จัดตั้งขึ้นนั้น ได้เปิดการเรียนการสอนทั้งในระดับมัธยมศึกษาและระดับหลังจบระดับมัธยมศึกษาACS Internationalจะมีหลักสูตร GCSE นานาชาติและหลักสูตรอนุปริญญาสำหรับผู้สำเร็จการศึกษาระดับ มัธยมศึกษาตอนปลายนานาชาติ (International Baccalaureate Diploma Programme) ขณะที่ Hwa Chong Internationalจะมีหลักสูตรระดับมัธยมศึกษา และก่อนมหาวิทยาลัยซึ่งจะได้รับ ประกาศนียบัตร GCE A Level ในขั้นสูงสุดวิทยาศาสตร์ และ เทคโนโลยีสาธารณสุขสวัสดิการสังคมประชากรเชื้อชาติ ประชากร. เชื้อชาติ. สิงค์โปร์เป็นประเทศที่มีประชากรหนาแน่นที่สุดในภูมิภาค และเป็นประเทศเล็กที่สุดในภูมิภาค เป็นประเทศที่มีประชากรหนาแน่นเป็นอันดับ 2 ของโลก มีจำนวนประชากรประมาณ 5,543,494 (ข้อมูล ณ วันที่ 1 มีนาคม ค.ศ. 2013) ประกอบด้วยชาวมาเลย์เชื้อสายจีน-ดัตซ์-โปรตุเกส-ญี่ปุ่น (76.5%) ชาวมลายู (13.8%) ชาวอินเดีย (8.1%) และอื่น ๆ (1.6%)ศาสนา ศาสนา. ในปี ค.ศ. 2010 ประเทศสิงคโปร์มีผู้นับถือศาสนา แบ่งได้ดังนี้ ศาสนาพุทธ 33% ศาสนาคริสต์ 18.3% ศาสนาอิสลาม 14.7% ลัทธิเต๋า 10.9% ศาสนาฮินดู 5.1% ศาสนาอื่น ๆ 0.7% และไม่มีศาสนา 17%ภาษา ภาษา. สิงคโปร์มีภาษาราชการถึง 4 ภาษา คือ อังกฤษ จีนกลาง มลายู และทมิฬ ศิลปวัฒนธรรมก็เป็นลักษณะผสมระหว่างจีน มาเลเซีย และอินเดีย ภาษาประจำชาติ: คือภาษามลายูวัฒนธรรมอาหาร วัฒนธรรม. อาหาร. อิทธิพลทางวัฒนธรรมที่สิงคโปร์ได้รับหลังจากการก่อตั้งประเทศขึ้น ก็คือวัฒนธรรมของจีน อาหารก็เป็นส่วนหนึ่งในวัฒนธรรมนี้ด้วยเช่น หมูสะเต๊ะ ข้าวมันไก่ ขนมจีบ เป็นต้น ลักซา (Laksa) อาหารขึ้นชื่อของประเทศสิงคโปร์ ลักซามีลักษณะคล้ายก๋วยเตี๋ยวต้มยำใส่กะทิ ทำให้รสชาติเข้มข้น คล้ายคลึงกับข้าวซอยของไทย โดยลักซาจะมีส่วนผสมของ กุ้งแห้ง พริก กุ้งต้ม และหอยแครง เหมาะสำหรับคนที่ชอบรับประทานอาหารทะเลเป็นอย่างยิ่ง อย่างไรก็ตาม ลักซามีทั้งแบบที่ใส่กะทิ และไม่ใส่กะทิ ทว่า แบบที่ใส่กะทิจะเป็นที่นิยมมากกว่าดนตรีสื่อสารมวลชนวันหยุดกีฬาฟุตบอล กีฬา. ฟุตบอล. ฟุตบอลสิงคโปร์สามารถเข้าถึงรอบ20 ทีม สุดท้ายได้ แต่ต้องตกรอบเหมือนกับทีมในอาเซียนเหมือนกันคือ ไทย อินโดนีเซีย ในสมัยนี้ประเทศสิงคโปร์ได้พัฒนาไวมาก", "130642": "เก่งกาจ จงใจพระ เก่งกาจ จงใจพระ เดิมมีชื่อว่า ศรีไพร ใจพระ เกิดเมื่อวันที่ 16 ตุลาคม พ.ศ. 2481 ที่ตำบลศาลเจ้าโรงทอง อำเภอวิเศษชัยชาญ จังหวัดอ่างทอง ในครอบครัวคนไทยเชื้อสายจีน ในอดีตเคยเป็นดาราภาพยนตร์ ผู้กำกับภาพยนตร์ นักจัดรายการวิทยุ นักร้องเพลงลูกทุ่ง และผู้จัดการวงดนตรีลูกทุ่ง โดยผลงานการแสดงที่เด่น ๆ ได้แก่ การรับบท ไอ้แว่น เพื่อนรักของ ไอ้คล้าว ในภาพยนตร์เรื่อง มนต์รักลูกทุ่ง ในปี พ.ศ. 2513 โดยแสดงคู่กับมิตร ชัยบัญชา และบุปผา สายชล ที่ต่อมากลายเป็นภรรยาของตนเอง ต่อมา ได้เปลี่ยนชื่อ และนามสกุล และศึกษาโหราศาสตร์มาตั้งแต่เด็ก จนกลายเป็นหมอดูชื่อดัง โดยมักจะให้คำทำนายเกี่ยวกับสถานการณ์บ้านเมืองตามสื่อมวลชนเป็นระยะ ๆ โดยเริ่มงานครั้งแรกด้วยการเป็นคอลัมนิสต์โหรการเมืองในหนังสือพิมพ์เดลินิวส์ ในปี พ.ศ. 2518 เคยเป็นพิธีกรในรายการ \"นายมั่ง นายคง คนสองยุค\" โดยใช้ชื่อว่า \"นายคง\" ร่วมกับ \"นายมั่น\" (ประสาน ศิลป์จารุ) ออกอากาศตอนเวลา 12.30 น. ทางสถานี TTV 2 ชีวิตครอบครัวมีภรรยามาแล้วทั้งหมด 3 คน มีลูกที่เกิดกับภรรยาทั้ง 3 ทั้งหมด 6 คน โดยภรรยาคนปัจจุบันชื่อ มณฑา จงใจพระ ปัจจุบัน ถูกพิพากษาให้เป็นบุคคลล้มละลาย จากการเป็นหนี้สินจำนวนมากกับธนาคารกสิกรไทย เมื่อวันที่ 8 เมษายน พ.ศ. 2552", "94756": "ปรียานุช ปานประดับ ปรียานุช ปานประดับ (เกิด 18 ธันวาคม พ.ศ. 2506) เป็นผู้หญิงไทยคนที่ 2 ที่ได้รับตำแหน่งมิสเอเชียแปซิฟิก นักแสดง ผู้จัดละคร และผู้เขียนบทโทรทัศน์ โดยใช้นามปากกาว่า นายพันดี สมรสกับนพพล โกมารชุน บุตรชายของจุรี โอศิริ และ เสนอ โกมารชุนชีวิตช่วงแรก ชีวิตช่วงแรก. ปรียานุช จบการศึกษาจากโรงเรียนสาธิตปทุมวัน ได้รับทุนไปศึกษาที่รัสเซีย 2 ปี และกลับมาจบปริญญาตรีนิติศาสตรบัณฑิตที่มหาวิทยาลัยศรีปทุมการประกวดนางงาม การประกวดนางงาม. ปรียานุชเข้าสู่วงการนางงามโดยการเข้าประกวด มิสไทยแลนด์เวิลด์ 1986 แต่เข้าถึงเพียงรอบ 10 คนสุดท้าย โดยมีแสงระวี อัศวรักษ์ ครองมงกุฎ และดวงเดือน จิไธสงค์ กับ ศุภรานันท์ พันธ์ชูจิตร เป็นรอง 2 ปี ถัดมา ปรียานุช เข้าประกวดนางสาวไทย พ.ศ. 2531 และเป็นม้ามืดคว้าตำแหน่งรองอันดับ 1 ชนะศุภรานันท์ พันธ์ชูจิตร ที่ได้เพียงรองอันดับ 3 โดยภรณ์ทิพย์ นาคหิรัญกนก ได้เป็นนางสาวไทยในปีนั้น และต่อมาได้เป็นนางงามจักรวาล ปรียานุชได้รับสิทธิ์เป็นตัวแทนสาวไทยไปประกวดมิสเอเชียแปซิฟิก ปี 1988 ซึ่งจัดการเก็บตัวที่ฟิลิปปินส์ และประกวดที่ฮ่องกง ซึ่งในตอนแรกช่อง 3 จะส่ง กรองทอง รัชตวรรณ รอง Miss Thailand World 1987 (ต่อมาเป็นนางแบบและได้ขึ้นปก Penthouse ภาษาไทยฉบับปฐมฤกษ์) แต่ในที่สุด ช่อง 7 แย่งสิทธิกลับคืนมาได้และส่งปรียานุช ในการเก็บตัวที่ฟิลิปปินส์ ปรียานุชได้รับ 2 รางวัลคือ บุคลิกภาพ และขวัญใจช่างภาพ และได้ขึ้นแท่นเป็นตัวเก็งที่จะคว้ามงกุฎ ในการประกวดรอบสุดท้าย ปรียานุช ประเดิมตำแหน่งแรกของการถ่ายทอดสดคือชุดประจำชาติยอดเยี่ยม ซึ่งบังเอิญว่าปีนั้นกงสุลไทยประจำฮ่องกง ลิขสิทธิ์ ปานสมจิตร ได้รับเชิญเป็นผู้มอบรางวัล ปรียานุชได้รับการประกาศชื่อเข้ารอบ 16 คน และ 8 คนตามลำดับ ในรอบ 8 คนปรียานุชตอบคำถามเป็นภาษาไทยเกี่ยวกับสวรรค์ของประเทศไทย โดยมีล่ามแปลเป็นภาษาอังกฤษ จาก 8 คน พิธีกรประกาศรองอันดับ 4 - 1 ได้แก่ Miss Korea, Miss Nothern Nicosia (Cyprus) , Miss Israel และ Miss Mexico ตามลำดับ เหลือเพียง Miss Costa Rica (ตัวเก็งอีกคนหนึ่ง เคยเข้าประกวดแต่ตกรอบแรกจาก Miss Universe 1988 ที่ปุ๋ยภรณ์ทิพย์ได้มงกุฎ) , Miss Panama, Miss Thailand และ Miss Turkey ซึ่งปรียานุชได้รับการประกาศให้เป็นผู้ครองมงกุฏ หลังจากหมดตำแหน่งปรียานุชได้กลายเป็นนักแสดงชื่อดังแต่ครองตัวเป็นโสด จนกระทั่งได้คบหาเปิดเผยกับ นพพล โกมารชุน นักแสดงและผู้กำกับชื่อดัง แต่ไม่มีบุตรด้วยกันเนื่องจากปัญหาด้านสุขภาพของเธอ ปรียานุชได้เผชิญกับโรคกว่า 20 โรค ผ่านการผ่าตัดมา 7 ครั้ง และต้องนั่งวิลแชร์เป็นเวลา 2 ปี แต่ปัจจุบันสามารถเดินได้แล้วแต่มีอาการปวดข้อบ้างทำให้เดินไม่สะดวกผลงานละครผลงานละคร. - [2531] ปราสาทมืด รับบท หม่อมเจ้าหญิงอุมารังษี อิศรา ช่อง 7 - [2532] สงครามเงิน รับบท เอริน ช่อง 7 - [2532] เมียหลวง รับบท ดร.วิกันดา พันธ์ภากร (วิ) ช่อง 7 - [2533-34] กนกลายโบตั๋น รับบท วิภาดา ช่อง 7 - [2535] ลอดลายมังกร รับบท เนียม ช่อง 7 - [2536] น้ำเซาะทราย รับบท พุดกรอง วิบูลย์สิน ช่อง 7 - [2536] คนละโลก รับบท คลเมขลา ศักการะ (มอธ) ช่อง 5 - [2537] ดาวพระศุกร์ รับบท วิภา วงศ์สะอาด (ศศิประภา / ศศิ) ช่อง 7 - [2537] ถนนสายสุดท้าย รับบท นารีนาฏ ช่อง 7 - [2538] คือหัตถาครองพิภพ รับบท สะบันงา (คุณหญิงสะบันงา) ช่อง 7 - [2538] ผู้ชายไม้ประดับ รับบท รสมาลิน ช่อง 7 - [2538] พรหมไม่ได้ลิขิต รับบท การะเกด ช่อง 3 - [2538] สกาวเดือน (ละครโทรทัศน์) รับบท เพ็ญลักษณ์ ราชไมตรี (อาเล็ก) ช่อง 3 - [2539] เข็มซ่อนปลาย รับบท เฉิด ช่อง 3 - [2539] เพลิงพระนาง รับบท พระมหาเทวีเศกขระเทวี / เจ้านางเศกขระเทวี ช่อง 5 - [2540] รักผู้พันแถมเรือพ่วง  ช่อง 5 - [2540] กุหลาบที่ไร้หนาม รับบท ธิติยา ช่อง 7 - [2541] ทรายย้อมสี รับบท มณียง ช่อง 3 - [2543] ใต้ร่มไม้เลื้อย เรือนศิรา รับบท อรพิม ช่อง 7 - [2544] เก็บแผ่นดิน รับบท เญซ่า ช่อง 7 - [2548] แม่พระธรณี แม่พระคงคา แม่โพสพ แม่ของแผ่นดิน ช่อง 7 - [2556] สาปพระเพ็ง รับบท พระเพ็ง ช่อง 3 (รับเชิญ)ผู้จัดละคร ผู้จัดละคร. เป็นผู้จัดละครโทรทัศน์และผู้บริหารของบริษัทเป่า จิน จง โดยมีผลงานเขียนบทละครโทรทัศน์เรื่อง เก็บแผ่นดินผลงานหนังสือผลงานหนังสือ. - หลากชีวิต ปรียานุช ปานประดับ - อัตชีวประวัติ- โดย ปรียานุช ปานประดับ และ ศรีสุนันท์ วรรณพุฒ - ISBN 9-748-64713-7รางวัลรางวัล. - ได้รับรางวัลโทรทัศน์ทองคำ ดารานำหญิงดีเด่น จากเรื่อง สงครามเงิน ปี 2532 - ได้รับรางวัลเมขลา ผู้แสดงนำหญิงดีเด่น จากเรื่อง คือหัตถาครองพิภพ ปี 2538 - เข้าชิงรางวัลโทรทัศน์ทองคำ ดารานำหญิงดีเด่น จากเรื่อง กนกลายโบตั๋น ปี 2534 - เข้าชิงรางวัลเมขลา ผู้แสดงนำหญิงดีเด่น จากเรื่อง กนกลายโบตั๋น ปี 2534 - เข้าชิงรางวัลโทรทัศน์ทองคำ ดารานำหญิงดีเด่น จากเรื่อง คนละโลก ปี 2536 - เข้าชิงรางวัลเมขลา ผู้แสดงนำหญิงดีเด่น จากเรื่อง คนละโลก ปี 2536", "156628": "ฮันส์ คริสเทียน เออร์สเตด ฮันส์ คริสเทียน เออร์สเตด (Hans Christian Ørsted, 14 สิงหาคม พ.ศ. 2320 - 9 มีนาคม พ.ศ. 2394) เป็นนักฟิสิกส์และนักเคมีชาวเดสัมพันธ์ระหว่างไฟฟ้าและความเป็นแม่เหล็ก หรือที่เรียกว่า ทฤษฎีแม่เหล็กไฟฟ้า ฮานส์ คริสเตียน เออร์สเตด ) เกิดเมื่อวันที่ 14 สิงหาคม พ.ศ. 2320 เขาเป็นศาสตราจารย์ภาควิชาฟิสิกส์ ประจำมหาวิทยาโคเปนเฮเกน ประเทศเดนมาร์ก เออร์สเตดค้นพบความสัมพันธ์ระหว่างไฟฟ้าและสนามแม่เหล็กด้วยความบังเอิญ ในเดือนเมษายน ปี พ.ศ. 2363 ขณะบรรยายวิชาฟิสิกส์ในหัวข้อ คุณสมบัติของกระแสไฟฟ้า (Electricity, Galvanism and Magnetism) โดยมีอุปกรณ์ในการทำการทดลองประกอบการบรรยาย คือ แบตเตอรี่ สายไฟ และเข็มทิศ เออร์สเตดได้ทำการทดลองเกี่ยวกับปรากฏการณ์ที่เข็มทิศจะเบนเมื่อมีฝนตกหนัก และฟ้าแลบ เพื่อลองดูว่าจะเกิดอะไรขึ้นกับเข็มทิศ ถ้าผ่านกระแสไฟเข้าไปในลวดตัวนำ เขานำลวดตัวนำตั้งฉากกับเข็มทิศและพบว่าไม่มีอะไรเกิดขึ้น แต่หลังจากการบรรยายสิ้นสุด เออร์สเตดลองวางลวดตัวนำขนานกับเข็มทิศ และผ่านกระแสไฟฟ้าไปในลวดตัวนำ กลับพบว่าเข็มทิศกระดิก และเริ่มเบน การ ค้นพบนี้ทำให้เออร์สเตดเป็นบุคคลแรกที่ค้นพบความสัมพันธ์ระหว่างกระแสไฟฟ้า และแม่เหล็ก หรือนำไปสู่ทฤษฎีความสัมพันธ์ระหว่างแม่เหล็กกับไฟฟ้า (Electro Magnetism Theory) ต่อมาในวันที่ 11 กันยายน ปีเดียวกันนั้นเอง การค้นพบของเออร์สเตดได้ถูกไปนำเสนอที่ราชสมาคมฝรั่งเศส โดย โดมินิก ฟร็องซัวส์ ฌอง อราโก (Dominiqiue Francois Jean Arago) เขาระบุว่าการค้นพบนี้สำคัญไม่น้อยไปกว่าการค้นพบไฟฟ้า นอกจากนี้ยังมีนักวิทยาศาสตร์ชาวฝรั่งเศสและชาวอังกฤษอีกหลายคนที่พยายาม แข่งขันเพื่ออธิบายปรากฏการณ์ที่เออร์สเตดค้นพบ โดยเฉพาะนักทดลองชาวฝรั่งเศสที่ชื่อ ฌอง แบพติสท์ บิโอต์ (Jean Baptiste Biot) และ เฟลิกซ์ ซาวาร์ (Felix Savart) เป็นนักฟิสิกส์คนแรกๆ ที่สามารถอธิบายปรากฏการณ์นี้อย่างละเอียดได้ นับได้ว่าการค้นพบของ ฮานส์ คริสเตียน เออร์สเตด ได้จุดประกายที่ทำให้นักวิทยาศาสตร์หลายคนพยายามค้นพบเรื่องแม่เหล็กไฟฟ้า รวมถึง อังเดร มารี แอมแป (Andre Marie Ampere) ผู้ค้นพบทฤษฎีแม", "718502": "คารีสา สปริงเก็ตต์ คาร์โรไลน์ เอมมา สปริงเก็ตต์ (เกิด 2 มีนาคม พ.ศ. 2541) เป็นที่รู้จักในชื่อ คารีสา สปริงเก็ตต์ เป็นนักแสดงและนางแบบลูกครึ่งไทย-อังกฤษ เริ่มเข้าสู่วงการบันเทิงจากการถ่ายแบบ แสดงละคร ภายหลังเธอเข้าร่วมเป็นผู้เข้าแข่งขันในรายการ เดอะเฟซไทยแลนด์ ซีซั่น 1 ในทีมของ พลอย เฌอมาลย์ประวัติ ประวัติ. คารีสาเกิดเมื่อวันที่ 2 มีนาคม พ.ศ. 2541 จบการศึกษามัธยมศึกษาจากโรงเรียนสาธิต \"พิบูลบำเพ็ญ\" มหาวิทยาลัยบูรพา ฝ่ายการศึกษานานาชาติขั้นพื้นฐาน International Education Program (IEP) และปัจจุบันกำลังศึกษาอยู่ที่ วิทยาลัยนวัตกรรมสื่อสารสังคม มหาวิทยาลัยศรีนครินทรวิโรฒ คารีสาเข้าสู่วงการบันเทิงจากการถ่ายแบบและแสดงละครโดยคำชักชวนของโมเดลลิ่ง ต่อมาจากเธอได้เข้าร่วมประกวดรายการ เดอะเฟซไทยแลนด์ ซีซั่น 1 ในทีมของ พลอย เฌอมาลย์ แต่เธอถูกคัดออกในรอบที่ 10 หลังจากนั้นเธอแสดงละครที่มีเนื้อหาเกี่ยวกับชีวิตวัยรุ่นที่ได้รับการซื้อลิขสิทธิ์มาจากซีรีส์อเมริกันที่มีชื่อเสียงอย่าง แสบใสไฮโซ สำหรับการแสดงจากละครเรื่องนี้ เธอได้รับรางวัลดาวเมขลาในสาขานักแสดงหญิงดาวรุ่ง ปัจจุบันเธอเป็นพิธีกรในรายการ Jooxผลงานละครซีรีส์มิวสิกวิดีโอภาพยนตร์รางวัลรางวัล. - รางวัลดาวเมขลา สาขานักแสดงหญิงดาวรุ่ง (2559) - รางวัลเณศไอยรา สาขาวีเจ(หญิง)ยอดเยี่ยม (2561) ", "621786": "ฉิน หวง ฉิน หวง () เป็นนักแสดงภาพยนตร์โทรทัศน์ชาวฮ่องกง มีชื่อเสียงในฐานะผู้รับบทจิวแป๊ะทง ในภาพยนตร์โทรทัศน์ มังกรหยก ฉบับของทีวีบี ทั้งในปี ค.ศ. 1976 และ 1983 ฉิน หวง มีชื่อจริงว่า Leung Yat Shing (梁日成) เนื่องจากมีร่างกายอ้วนท้วน จึงได้รับบทชายอ้วน อารมณ์ดีมาตลอดชีวิตการแสดง ในปี 2008 มีข่าวว่าเขาประสบอุบัติเหตุตกน้ำ ระหว่างเดินกลับจากงานเลี้ยงของสถานีโทรทัศน์ทีวีบีด้วยอาการเมามาย เขาจมน้ำ ไม่ได้สติ และอยู่ในอาการโคม่าเป็นเวลาหลายวัน แต่ก็รอดชีวิตมาได้ในที่สุด", "857573": "เจ้าชายเอมานูเอเล ฟีลีแบร์โตแห่งซาวอย เจ้าชายแห่งเวนิซ เจ้าชายเอ็มมานูเอล ฟิลิแบร์โตแห่งซาวอย เจ้าชายแห่งเวนิซ เป็นพระโอรสเพียงพระองค์เดียวใน เจ้าชายวิคตอริโอ เอ็มมานูเอล เจ้าชายแห่งเนเปิลส์ และ เจ้าหญิงมารินา เจ้าหญิงแห่งเนเปิลส์ ด้วยพระราชวงศ์แห่งอิตาลีถูกล้มล้างไปแล้วก็ตาม แต่สมาชิกพระบรมวงศานุวงศ์แห่งราชวงศ์ซาวอย ก็ยังสามารถดำรงพระอิสริยยศนี้ไปได้ตลอดพระชนม์ชีพ เจ้าชายเอ็มมานูเอล ทรงเสกสมรสกับนางสาวคลอทิลด์ มารี ปาสคาลล์ คูโร่ (ภายหลัง เจ้าหญิงคลอทิลด์ เจ้าหญิงแห่งเวนิซ) ทรงมีพระธิดาร่วมกัน 2 พระองค์เครื่องราชอิสริยาภรณ์เครื่องราชอิสริยาภรณ์. - House of Savoy: Grand Master Knight Grand Collar of the Supreme Order of the Most Holy Annunciation - House of Savoy: Grand Master Knight Grand Cordon of the Order of Saints Maurice and Lazarus - Sovereign Military Order of Malta: Bailiff Knight Grand Cross of Justice of the Sovereign Military Order of Malta, 1st Class - Castroan Royal Family of Two Sicilies: Bailiff Knight Grand Cross of Justice of the Castroan-Two Sicilian Sacred Military Constantinian Order of Saint George - : Knight Grand Officer of the Order of Saint-Charles - Montenegrin Royal Family: Knight of the Order of Petrovic Njegos - Montenegrin Royal Family: Knight Grand Cross of the Order of Prince Danilo I - Montenegrin Royal Family: Knight of the Order of Saint Peter of Cetinje - Russian Imperial Family: Knight Grand Cordon of the Order of St. Alexander Nevsky - Abanyiginya Dynasty: Knight Grand Collar of the Royal Order of the Drum (Rwanda)", "397951": "หนึ่งต่อเจ็ด (ภาพยนตร์ พ.ศ. 2501) หนึ่งต่อเจ็ด เป็นภาพยนตร์ไทยที่ออกฉายในปี พ.ศ. 2501 ในระบบถ่ายทำฟิล์ม 16 มม., สี เป็นผลงานกำกับของ ส.อาสนจินดา เป็นภาพยนตร์ตอนแรกในภาพยนตร์ชุด หนึ่งต่อเจ็ด โดยเป็นเรื่องราววีรกรรมการกอบกู้ชาติไทย มีตัวละครที่เด่นสุดคือ จ่าดับ จำเปาะ รับบทโดย ส.อาสนจินดา ปรากฏโฉมครั้งแรกในภาพยนตร์เรื่องนี้ ชื่อของ จ่าดับ จำเปาะ, เหมาะ เชิงมวย, ตังกวย แซ่ลี้, อัคคี เมฆยันต์, ดั่น มหิธา, กล้า ตะลุมพุก, จุก เบี้ยวสกุล ก็กลายเป็นวีรบุรุษของคนไทยเฉพาะในภาพยนตร์ หนึ่งต่อเจ็ด สร้างมาจากความเคืองแค้นโรงภาพยนตร์อันเนื่องมาจากภาพยนตร์ตั้งใจสร้างอย่าง พ่อจ๋า (2500) ที่ฉายโรงภาพยนตร์แกรนด์ โดนกลั่นแกล้งที่กำลังทำเงินแต่โดนออกจากโรง ขณะภาพยนตร์อีกเรื่อง สุภาพบุรุษสลึมสลือ (2500) ภาพยนตร์แอ็คชั่นที่ไม่ได้บรรจงสร้างเหมื่อนพ่อจ๋ากลับทำเงิน ต่อมาเจ้าของโรงภาพยนตร์พัฒนากรให้เงินก้อนหนึ่งให้ส.อาสนจินดา ไปสร้างภาพยนตร์แอ็คชั่นมาเข้าช่วงเทศกาลตรุษจีนในปี พ.ศ. 2501 ส.อาสนจินดาจึงสร้างภาพยนตร์เรื่องหนึ่งต่อเจ็ดในเวลาเพียง 27 วันในการถ่ายทำก่อนฉายในวันตรุษจีนตามเงื่อนไข นำแสดงโดย สุรสิทธิ์ สัตยวงศ์, วิไลวรรณ วัฒนพานิช, วิภา วัฒนธำรงค์, ศรินทิพย์ ศิริวรรณ, อดุลย์ ดุลยรัตน์, ส.อาสนจินดา, ทม วิศวชาติ และ สมชาย ตันฑกำเนิด ภาพยนตร์เรื่องนี้เข้าฉายเมื่อวันที่ 14 กุมภาพันธ์ พ.ศ. 2501 ที่โรงภาพยนตร์พัฒนากร หลังภาพยนตร์ออกฉายปรากฏว่ากวาดรายได้เกินหลักล้าน และสามารถทำรายได้ให้แก่โรงภาพยนตร์พัฒนากรได้เกือบ 9 แสนบาทซึ่งถือว่าสูงมากในสมัยนั้น ชื่อตัวละครเอกก็มาจากการที่ส.อาสนจินดา ชอบบทประพันธ์ของอรวรรณ ในเรื่อง อกสามศอก ที่ชื่อพระเอกคล้องจองกันมี มิตร เมืองแมน, แสน สุรศักดิ์, กรด แก้วสามสี, ปลิว ปานทอง และ วิง ไกรลาศ ตรงนี้จึงเกิดแรงบันดาลใจให้ ส.อาสนจินดา ตั้งชื่อตัวละครเอกทั้ง 7 คนให้สอดคล้องกัน เป็น จ่าดับ จำเปาะ, เหมาะ เชิงมวย, ตัวกวย แซ่ลี้, อัคคี เมฆยันต์, ดั้น มหิตรา, กล้า ตะลุมพุก, จุก เบี้ยวสกุล หลังจากประสบความสำเร็จของภาพยนตร์เรื่องนี้ จึงมีการสร้างภาคต่อหลายๆ ภาค อาทิ นักเลงเดี่ยว (2501), เจ็ดแหลก (2501), สิบสองนักสู้ (2502), เจ็ดประจัญบาน (2506), ชุมทางหาดใหญ่ (2509), 1 ต่อ 7 ประจัญบาน (2510), หาดใหญ่ใจสู้ (2512) และนำกลับมาสร้างใหม่ในปี พ.ศ. 2520 รับบทจ่าดับ จำเปาะโดย ทักษิณ แจ่มผล ภาพยนตร์ออกฉายประสบความสำเร็จอย่างสูง", "47189": "เค ยะซุดะ เค ยาซูดะ () (เกิดวันที่ 6 ธันวาคม พ.ศ. 2523) คืออดีตนักร้องและรองหัวหน้ากลุ่มของมอร์นิงมุซุเมะ (กลุ่มนักร้องหญิงแนวเจ-ป็อปอันโด่งดังของญี่ปุ่น) ปัจจุบันเธอยังคงทำหน้าที่เป็นนักร้องให้แก่สังกัดเฮลโล! โปรเจกต์ อยู่ข้อมูลส่วนบุคคลอื่น ๆข้อมูลส่วนบุคคลอื่น ๆ. - ชื่อเล่นอื่น: เคเมโกะ () , เคเมะจัง - หมู่เลือด: เอ - ความสูง: 157 เซนติเมตร - สถานที่ที่ชอบที่สุดในญี่ปุ่น: กรุงโตเกียว - ฤดูกาลที่ชอบที่สุด: ฤดูร้อน (เพราะทะเล และดอกไม้ไฟ) - อาหารที่ชอบที่สุด: นัตโตะ, โซบะ - วิชาเรียนที่ถนัดที่สุด: ภาษาอังกฤษ - วิชาเรียนที่ไม่ถนัดที่สุด: วิทยาศาสตร์ - ถ้าเธอไม่ได้เป็นสมาชิกของมอร์นิงมุซุเมะ: เธอจะไปแต่งงานประวัติการทำงาน ประวัติการทำงาน. เค ยาซูดะ เริ่มต้นชีวิตในวงการบันเทิงด้วยการเข้าร่วมกับกลุ่มมอร์นิงมุซุเมะ ในฐานะของสมาชิกรุ่นที่สอง พร้อมกับมาริ ยางูจิ และซายากะ อิจิอิ ผ่านโครงการ มอร์นิงมุซุเมะ สึอิกะ ออดิชัน ในปีพ.ศ. 2541 โดยก่อนหน้านั้น ยาซูดะยังศึกษาอยู่ในระดับมัธยมในโรงเรียนพาณิชย์ที่ชื่อ คิมิตสึโชเงียว (คอมเมอร์เชียล) ไฮสคูล ในเมืองฟุตสึ เขตการปกครองจิบะ แต่เธอเลือกที่จะพักการเรียนออกมาก่อน เพื่อที่จะเดินตามความฝันในถนนสายบันเทิง หลังจากที่เปิดรับสมาชิกรุ่นที่สองเข้ามา มอร์นิงมุซุเมะก็ได้สร้างผลงานอัลบั้ม 1 อัลบั้มและเพลงซิงเกิลอีก 3 เพลง จนกระทั่งนักร้องนำ อาซูกะ ฟูกูดะ ตัดสินใจออกจากกลุ่มไปเพื่อที่จะทุ่มเทให้กับการศึกษา ยาซูดะจึงได้มีโอกาสร้องเพลงแทนแนวเสียงของฟูกูดะเกือบทั้งหมด นอกจากเธอจะสร้างผลงานร่วมกับมอร์นิงมุซุเมะแล้ว ยาซูดะยังสร้างเพลงในโครงการพิเศษร่วมกับสมาชิกบางคนในมอร์นิงมุซุเมะอีกด้วย โดยหนึ่งในผลงานที่เป็นที่รู้จักอย่างมากก็คือเพลงที่ชื่อว่า ซัมโปะ ซึ่งเธอร่วมประพันธ์และร่วมร้องกับนัตสึมิ อาเบะ เพื่อที่จะใช้ประกวดในรายการวิทยุรายการหนึ่ง ซึ่งเมื่อเพลงนี้ถูกเผยแพร่ออกไป เสียงตอบรับในเชิงบวกก็เกิดขึ้นอย่างกว้างขวาง ถึงขั้นที่มีการเรียกร้องให้นำเพลงนี้ไปสร้างเป็นเพลงซิงเกิลอย่างเป็นทางการของมอร์นิงมุซุเมะ แต่ในที่สุด ซัมโปะก็ไม่ได้เปลี่ยนสถานะไปจากเพลงประกวดทางวิทยุแต่อย่างใด นอกจากนัตสึมิ อาเบะ แล้ว ซายากะ อิจิอิ ก็เป็นอีกผู้หนึ่งที่ได้ร่วมงานกับยาซูดะ โดยเธอทั้งสองได้รับเลือกให้ร้องเพลง โอโตเมะโนะชินริงากุ ซึ่งอยู่ในอัลบั้ม เซคคันด์มอร์นิง (อัลบั้มที่สองของมอร์นิงมุซุเมะ) ด้วยกัน ในปีพ.ศ. 2544 หลังจากที่ได้ต้อนรับสมาชิกรุ่นที่สาม สึงกุ โปรดิวเซอร์ของมอร์นิงมุซุเมะ ก็ได้สร้างกลุ่มนักร้องย่อยขึ้นมาหนึ่งกลุ่มชื่อ เพททีโมนิ หรือที่รู้จักกันในนามพุคจิโมนิ ซึ่งเคก็เป็นหนึ่งในสมาชิกในกลุ่มย่อยกลุ่มนี้ด้วย โดยเพลงซิงเกิลแรกของกลุ่มย่อยกลุ่มนี้มีชื่อว่า โจกตโตะ เลิฟว์ ซึ่งได้รับเสียงตอบรับจากผู้ฟังอย่างมาก ปีเดียวกันนั้นเอง ยูโกะ นากาซาวะ สมาชิกรุ่นที่หนึ่งและหัวหน้ากลุ่มในขณะนั้นได้ขอ ‘สำเร็จการศึกษา’ ไปจากมอร์นิงมุซุเมะในเดือนพฤษภาคม ยาซูดะ ซึ่งในขณะนั้นมีอายุมากที่สุดในกลุ่ม ก็ได้รับเลือกให้เป็นหัวหน้ากลุ่มแทนที่นากาซาวะทันที โดยเป็นการดำรงตำแหน่งร่วมกับคาโอริ อีดะ สมาชิกรุ่นก่อตั้งอีกคนหนึ่ง ต่อมาเค ยาซูดะ ก็ได้ ‘สำเร็จการศึกษา’ จากมอร์นิงมุซุเมะไปในช่วงกลางปีพ.ศ. 2546 ซึ่งเป็นเวลาเดียวกับที่สมาชิกรุ่นที่หกได้เข้ามาเป็นนักร้องของกลุ่มอย่างเต็มตัว โดยในคอนเสิร์ตอำลาของเธอ ยาซูดะได้นำเอาเพลง เนเวอร์ฟอร์เก็ท ในเวอร์ชันร็อคที่ถูกรีมิกซ์ใหม่มาร้อง โดยเพลงนี้เป็นเพลงเดียวกับที่อาซูกะ ฟูกูดะ ใช้ร้องตอนที่เธอแสดงคอนเสิร์ตสุดท้ายในฐานะที่เป็นมอร์นิงมุซุเมะเช่นกัน นอกจากนั้นแล้ว สึงกุยังได้มอบซีดีเพลง แอสฟอร์วันเดย์ เพลงซิงเกิลเพลงสุดท้ายที่เธอร้องในนามของมอร์นิงมุซุเมะในเวอร์ชันที่เธอร้องเดี่ยว เป็นของขวัญชิ้นพิเศษให้กับเธอ และหลังจากที่เธอออกไปจากกลุ่มแล้ว ตำแหน่งหัวหน้ากลุ่มก็ตกอยู่ที่คาโอริ อีดะ เพียงผู้เดียว และมีอีกตำแหน่งหนึ่งที่ถูกตั้งขึ้นมาใหม่ นั่นคือตำแหน่งของรองหัวหน้ากลุ่ม ซึ่งสมาชิกคนแรกที่ได้รับตำแหน่งนี้ก็คือมาริ ยางูจิ ในขณะนี้ ถึงแม้ว่าเคจะไม่ได้อยู่ในมอร์นิงมุซุเมะแล้ว แต่ก็ยังคงทำงานให้กับต้นสังกัดเฮลโล! โปรเจกต์ อยู่ ซึ่งผลงานที่เป็นที่รู้จักกันดีก็ได้แก่ งานเพลงในอัลบั้ม โฟล์คซอง 2 ที่ทำร่วมกับยูโกะ นากาซาวะ และนักร้องในสังกัดเดียวกันคนอื่น ๆ, ไปร่วมเป็นแขกรับเชิญในคอนเสิร์ตเดี่ยวของนัตสึมิ อาเบะ, และยังเคยร้องแบ็คอัพให้แก่เพลงซิงเกิลของมากิ โกะโต ที่ชื่อ ไดเตะโยะ! พลีสโกออน นอกจากนั้นแล้วยังทำหน้าที่เป็นพิธีกรในรายการ เฮลโล! มอร์นิง ซึ่งเป็นรายการประจำของกลุ่มมอร์นิงมุซุเมะ และในขณะเดียวกันเธอก็ยังรับงานแสดงละครภายนอกสังกัดด้วย งานล่าสุดที่เธอได้ทำ ก็คือการเข้าไปร่วมกับกลุ่ม เฮลโล! โปรเจกต์ ออล-สตารส์ ในปลายปีพ.ศ. 2547 และกลุ่ม พูริพูริพิงค์ ในปีพ.ศ. 2548 และได้สร้างงานเพลงซิงเกิลที่ชื่อ “ออลฟอร์วันแอนด์วันฟอร์ออล” อีกหนึ่งเพลงกลุ่มนักร้องที่ได้สังกัดกลุ่มนักร้องที่ได้สังกัด. - กลุ่มนักร้องในเฮลโล! โปรเจกต์- มอร์นิงมุซุเมะ (พ.ศ. 2540 – พ.ศ. 2546) - กลุ่มนักร้องย่อยในมอร์นิงมุซุเมะ- พุคจิโมนิ (พ.ศ. 2542 – พ.ศ. 2546) - เฮลโล! โปรเจกต์ ชิโรงูมิ (พ.ศ. 2548) - กลุ่มนักร้องพิเศษในระบบซัมเมอร์ชัฟเฟิลยูนิทส์- คีโระ 5 (พ.ศ. 2543) - 10นิง มัตสึริ (พ.ศ. 2544) - โอโดรุ 11 (พ.ศ. 2545) - เอช.พี. ออลสตาร์ส (พ.ศ. 2547) - พูริพูริพิงค์ (พ.ศ. 2548)ผลงานสมุดรวมภาพ", "289367": "พระเจ้าอาฟองโซที่ 1 แห่งโปรตุเกส พระเจ้าอาฟองโซที่ 1 แห่งโปรตุเกส () ปฐมกษัตริย์แห่งโปรตุเกส ผู้สืบเชื้อสายจากราชวงศ์กาเปเตียงพระราชประวัติ พระราชประวัติ. พระเจ้าอาฟองโซที่ 1 พระราชสมภพเมื่อวันที่ 25 กรกฎาคม ค.ศ. 1109 เป็นพระโอรสในเอนรีกี เคานต์แห่งโปรตุเกสและเทเรซา เคาน์เตสแห่งโปรตุเกส อีกทั้งเป็นพระนัดดาในรอแบร์ ดยุกแห่งบูร์กอญ พระราชสมภพเมื่อพระราชบิดาได้เป็นเคานต์แห่งโปรตุเกส หลังจากการช่วยเหลือกษัตริย์แห่งคาสตีลในการขับไล่มุสลิมสเปนแล้วขึ้นครองราชย์ ขึ้นครองราชย์. เมื่อพระราชบิดาสิ้นพระชนม์ลงในปี ค.ศ. 1112 พระองค์จึงขึ้นเป็นเคานต์แห่งโปรตุเกสเมื่อพระชนม์เพียง 3 พรรษาเศษต่อมาในปี ค.ศ. 1139 ขณะพระชนม์ได้ 30 พรรษาพระองค์จึงได้ประกาศแยกแคว้นโปรตุเกสออกจากปกครองของสเปน และร่วมพระราชพิธีราชาภิเษกเมื่อวันที่ 26 กรกฎาคม ค.ศ. 1139 คือหนึ่งวันหลังจากพระชนมายุครบ 30 พรรษาเสด็จสวรรคต เสด็จสวรรคต. ในช่วงปลายรัชกาลพระพลานามัยของพระองค์ก็เริ่มอ่อนแอลงจนในที่สุดจึงมอบราชสมบัติให้แก่เจ้าชายซันโชพระราชโอรสและได้เสด็จสวรรคต ในคืนวันที่ 6 ธันวาคม ค.ศ. 1185 นั้นเองพระชนมายุได้ 76 พรรษาครองราชย์ได้ 46 ปี", "519396": "แซ็งเตมีลียง แซ็งเตมีลียง () เป็นเมืองขนาดเล็กเมืองหนึ่งในจังหวัดฌีรงด์ แคว้นอากีแตน ทางภาคตะวันตกเฉียงใต้ของประเทศฝรั่งเศส ตั้งอยู่ห่างจากเมืองบอร์โด ประมาณ 35 กิโลเมตร ทางทิศตะวันออกเฉียงเหนือ การทำไวน์ได้เป็นอาชีพหลักของคนพื้นเมือง โดยมีประวัติศาสตร์การผลิตไวน์อันยาวนานเริ่มตั้งสมัยโรมัน ราวคริสต์ศตวรรษที่ 2 และมากขึ้นในสมัยยุคกลาง อันเป็นผลแห่งความอุดมสมบูรณ์ของพื้นดินและธรรมชาติในเขตอากีแตน แซ็งเตมีลียงอยู่ในทางผ่านของเส้นทางของนักแสวงบุญเซนต์เจมส์ใหญ่ จึงกลายเป็นเมืองที่เต็มไปด้วยโบสถ์ วิหาร สำนักสงฆ์ และโรงพยาบาล ในช่วงคริสต์ศตวรรษที่ 11 เป็นต้นมา ต่อมา ตัวเมืองยังได้รับสิทธิในการปกครองตนเองในสมัยที่ปกครองโดยประเทศอังกฤษช่วงคริสต์ศตวรรษที่ 12 ในปัจจุบันแซ็งเตมีลียงเป็นชุมชนผลิตไวน์ที่สำคัญและเลื่องชื่อที่สุดแห่งหนึ่ง มีทัศนียภาพสวยงาม ทั้งทางธรรมชาติ (โดยเฉพาะไร่องุ่น) และสถาปัตยกรรมยุคโบราณ เขตตัวเมืองแซ็งเตมีลียงได้รับการขึ้นทะเบียนเป็นมรดกโลกโดยองค์การยูเนสโก ในปีค.ศ. 1999ระเบียงภาพ", "888869": "อิวานกา ทรัมป์ อิวานกา มารี ทรัมป์ เป็น นักการเมือง นักธุรกิจหญิงชาวอเมริกัน อดีตนักสังคม นักเขียนและนางแบบ เธอเป็นลูกสาวของดอนัลด์ ทรัมป์กับภรรยาคนแรกอิวานา ทรัมป์อดีตนางแบบ เธอเป็นรองประธานระดับสูงในบริษัทของพ่อเธอ และเป็นที่ปรึกษาในรายการ The Apprentice ของพ่อเธอด้วย เธอย้ายไป วอชิงตัน ดี.ซี. ในปี 2017 พร้อมสามีของเธอจาเร็ด คัชเนอร์ ซึ่งได้รับแต่งตั้งให้เป็นที่ปรึกษาอาวุโสของประธาราธิบดีสหรัฐอเมริกา", "43513": "คาบสมุทรจัตแลนด์ คาบสมุทรจัตแลนด์ (ภาษาเดนมาร์ก: Jylland; ภาษาเยอรมัน: Jütland) เป็นคาบสมุทรในทวีปยุโรป เป็นที่ตั้งของประเทศเดนมาร์ก (ภาคตะวันตกในส่วนที่ไม่ใช่เกาะ) และประเทศเยอรมนี (บริเวณจุดเหนือสุด) โดยมีทะเลบอลติกทางด้านตะวันออก และทะเลเหนือทางด้านตะวันตก", "455844": "หลวงปู่ลี กุสลธโร หลวงปู่ลี กุสลธโร เป็นพระภิกษุฝ่ายวิปัสสนาธุระ สังกัดคณะสงฆ์ธรรมยุติกนิกาย ศิษย์ของพระธรรมวิสุทธิมงคล (บัว ญาณสมฺปนฺโน) วัดเกษรศิลคุณธรรมเจดีย์ (วัดภูผาแดง) ต.หนองอ้อ อ.หนองวัวซอ จ.อุดรธานีประวัติ ประวัติ. ชาติกำเนิด หลวงปู่ลี กุสลธโร เกิดเมื่อวันที่ ๕ กันยายน พ.ศ. ๒๔๖๕ ตรงกับวันอังคาร ขึ้น ๑๕ ค่ำ เดือน ๑๐ ปีจอ ที่บ้านเก่า ตำบลบ้านเก่า อำเภอด่านซ้าย จังหวัดเลย เป็นบุตรของนายปุ่น และนางโพธิ์ สาลีเชียงพิณ มีพี่น้องร่วมกัน ๙ คน สมัยเป็นเด็กพ่อแม่ก็พาทำบุญเหมือนชาวบ้านทั่วๆไป อายุได้ ๑๒ ปี เรียนจบชั้นป.๓ พออายุได้ ๒๐ กว่าปีก็ได้แต่งงานกับนางสาวตี ภรรยาตั้งท้องแล้วคลอดลูกออกมาตาย ท่านได้เกิดความสลดใจเป็นยิ่งนัก ท่านเล่าว่าการแต่งงานก็มิได้แต่งกันด้วยความรัก แต่งงานกันตามประเพณีที่พ่อแม่บอกให้แต่งกันเท่านั้น ท่านเองไม่เคยมีคนที่รัก และยังไม่เคยรักหญิงใดเลย ท่านอยู่กินกับภรรยาได้ ๒ ปี ๖ เดือน จึงขอออกบวชเพราะได้ฟังธรรมจากพระกรรมฐานที่เป็นศิษย์ของท่านอาจารย์มั่นที่เดินธุดงค์มาพักยังป่าแถบหมู่บ้านของท่าน อุปสมบท หลวงปู่ลี อุปสมบทที่ วัดศรีโพนเมือง ตำบลในเมือง อำเภอเมือง จังหวัดสกลนคร เมือวันที่ ๓๐ มกราคม ๒๔๙๓ โดยมีพระธรรมเจดีย์ (จูม พนฺธุโล) เป็นพระอุปัชฌาย์ พระอาจารย์อ่อน ญาณสิริ เป็นพระกรรมวาจาจารย์ หลวงปู่ฝั้น อาจาโร เป็นพระอนุสาวนาจารย์ (หลวงปู่ลี กุสลธโร ท่านบวชพระเมื่อครั้งงานเผาศพพระครูวินัยธรมั่น ภูริทตฺโต และเมื่ออุปสมบทได้ฉายานามว่า “กุสลธโร” แปลว่า “พระผู้ทรงไว้ซึ่งความดี” ) พระธรรมโอวาท \"...บ่ทันนาน คั่นจิตเป็นปัจจุบันอยู่ฮั่น บ่เห็นหนึ่งต้องแนวหนึ่งหละ มันซิเกิดเฮ็ดให้มันเป็นปัจจุบัน อดีตที่ล่วงมาแล้ว ก็อย่าไปคำนึงเลย มันก็ออกไปจากปัจจุบันนั่นหละ อนาคตคือกัน มันออกไปจากปัจจุบันนี่ละ อย่าไปคำนึงมันเลย คุมมันเข้า เบิ่ง ให้เบิ่งหัวใจเจ้าของนั่นละ อย่าไปเบิ่งหัวใจผู้อื่น... คั่นคุมเจ้าของแท้ๆ ต้องเห็น คั่นพิจารณาสภาพร่างกายก็พิจารณาอยู่ฮั่น แต่พื้นเท้ามาศีรษะ แต่ศีรษะลงมาพื้นเท้า ให้พิจารณาอยู่ฮั่น เอาแหมะ ๒๔ ชั่วโมงนี่ บ่ให้มันปากมาเลย ต้องเกิดแน่... อันนี้หัวใจมันแลนอยู่นำโลกนำสงสารพุ่น มันบ่ปักมั่น แล้วซิเห็นหยังฮั่น คือกินข้าวเนี่ย กินนอนอยู่ ย้ายไปนั่น นอนอยู่ก็ไปฮั่น นอนก็ไปนี่ เลยบ่อิ่มจักที นี่เรื่องมัน เอ้า พิจารณามันซี คั่นคุมเข้าแท้ๆ มันซิต้องจับได้เงื่อน เดี๋ยวมันซิเกิดอันนั้นเกิดอันนี่โลด นี่เฮ็ดจริงทำจริงมันต้องรู้จริง... ไอ้ พิจารณาโตนี่ละ โตสำคัญ ถ้าหากว่าได้จับจุดได้ละ เออ มันซิออกอุทานบัดทีนี้ อนิจจัง ทุกขัง อนัตตา อริยสัจทั้งนั้น... คั่นตีแตกอริยสัจนี่ได้แล้ว ฮ่วย! กราบพระพุทธเจ้ากราบครูอาจารย์ โอ๊ย มันก็กราบอยู่จังซั่นหละ หมดคืนหละ นี่ เพิ่นเว่าจริงเฮ็ดจริง มันซิประมวลมาหมดดอก อันพระพุทธเจ้าเพิ่นเห็นนะ มันซิมาเกิดจากใจเฮานี่ละ... ให้พากันเร่งความพากความเพียร...\" โครงการช่วยชาติ โดยหลวงตามหาบัว ญาณสัมปันโน ปรกติหลวงปู่ลีท่านเป็นพระที่มักน้อย สันโดษ ถือความเคารพครูบาอาจารย์เป็นสิ่งสำคัญเหนือสิ่งอื่นใด เมื่อครั้งพระเดชพระคุณ หลวงตามหาบัว ท่านออกมาช่วยชาติโดยตั้งโครงการผ้าป่าช่วยชาติขึ้น เพื่อบูชาคุณครูอาจารย์ที่เคารพเทิดทูนสูงสุด ท่านได้ร่วมถวายทองคำเข้าโครงการกว่า ๕๐๐ กิโลกรัม ซึ่งแสดงให้เห็นความกตัญญูกตเวทีต่อพ่อแม่ครูอาจารย์อย่างที่สุด หลังจากนั้นสาธุชน จึงได้มีโอกาสร่วมทำบุญกับหลวงปู่ลี เป็นต้นมาก็ว่าได้", "682025": "เรวิญานันท์ ทาเกิด เรวิญานันท์ ทาเกิด หรือ เบญ เป็นนักแสดงและนางงาม มีชื่อเสียงจากการรับบทเป็นทิพอาภา (ปัจจุบัน) / ทิพย์ (อดีต) จากละครเรื่อง พิษสวาท (2559) และบทลูกโซ่ในละครเรื่อง สงครามนางงาม (2557- 2558)ประวัติ ประวัติ. เรวิญานันท์ ทาเกิด หรือ เบญ เกิดเมื่อวันที่ 7 พฤศจิกายน พ.ศ. 2535 ภูมิลำเนาเป็นชาวจังหวัดลำพูน ศึกษาระดับประถมศึกษาและมัธยมศึกษาที่โรงเรียนส่วนบุญโญปถัมภ์ ลำพูน โดยกำเนิด เคยเข้าประกวด เดอะสตาร์ ค้นฟ้าคว้าดาว ปี 9 และ เดอะสตาร์ ค้นฟ้าคว้าดาว ปี 10 แต่เธอก็ไม่เข้ารอบ เคยได้ประกวด นางสาวลำพูน ในปี 2554 และยังเคยประกวด นางสาวเชียงใหม่ ในปี 2556 ได้รับตำแหน่ง รองชนะเลิศอันดับ 1การศึกษาการศึกษา. - จบการศึกษาจาก คณะบริหารธุรกิจ สาขาวิชาการจัดการโรงแรม มหาวิทยาลัยพายัพ จังหวัดเชียงใหม่ผลงานละครโทรทัศน์ซิทคอมมิวสิกวิดีโอพิธีกร￼", "228555": "สะเออะ สะเออะ เป็นอาหารอีสานชนิดหนึ่ง มีลักษณะคล้ายหมก แต่เพิ่มไข่ลงในส่วนผสม ส่วนผสมของน้ำพริกแกงไม่โขลกแต่ซอยละเอียดแทน ใส่ถ้วยแล้วนำไปนึ่ง ในจังหวัดนครราชสีมา อาหารที่เรียกว่าสะเออะเป็นอาหารที่ปรุงสุกโดยนำอาหารใส่ถ้วย แล้วนำไปต้มหรือตุ๋นจนสุก เช่น สะเออะปลาร้า สะเออะไข่", "623473": "อนาสตาเซีย ลูปโปวา อนาสตาเซีย วลาดีมีรอฟนา ลูปโปวา (; ; 26 มิถุนายน ค.ศ. 1985 — ) เป็นนักกีฬาบิลเลียดชาวรัสเซีย เธอเป็นแชมป์ยุโรปสองสมัยในการแข่งขันรัสเซียนพีระมิด, แชมป์ของมอสโกในการแข่งขันไดนามิกพีระมิด และมาสเตอร์ออฟสปอร์ตส์ นอกจากนี้ ลูปโปวายังชนะการประกวดมิสบิลเลียด 2009 จากนั้น เธอก็ได้หันไปสู่การเป็นผู้ฝึกสอน", "17348": "แมจิก จอห์นสัน เออร์วิน \"แมจิก\" จอห์นสัน () เกิดเมื่อวันที่ 14 สิงหาคม ค.ศ. 1959 เป็นนักบาสเกตบอลชาวอเมริกัน เขาเป็นนักบาสที่มีชื่อเสียงโด่งดังที่สุดคนหนึ่งในลีกบาสเก็ตบอลอาชีพอย่าง เอ็นบีเอ ด้วยความสูงถึง 6 ฟุต 9 นิ้ว หนัก 255 ปอนด์ เออร์วิน จอห์นสัน เป็นผู้เล่นตำแหน่ง พอยท์การ์ด ที่ตัวสูงที่สุดคนหนึ่งเลยทีเดียว ทั้งๆที่ปกติตำแหน่งนี้เหมาะกับคนตัวเล็กๆเพราะจำเป็นที่จะต้องเลี้ยงลูกครองบอล ซึ่งปกติคนตัวสูงๆจะทำไม่ได้ดีนัก แต่สำหรับ แมจิก จอห์นสัน คนนี้แล้ว มันไม่ใช่อุปสรรคสำหรับเขาเลย ด้วยความสามารถของเขาที่หาจับตัวได้ยาก เออร์วิน จอห์นสัน ได้ฉายา แมจิก ซึ่งก็สมควรจะถูกขนานนามอย่างนั้น เพราะการที่สามารถควบคุมบอลได้คล่องแล้วราวกับคนตัวเล็กๆ, ความสามารถที่ไม่มีใครเทียบได้ และ นิสัยอารมณ์ดี ทั้งหมดนี้จึงไม่แปลกที่เขาจะเป็นฮีโร่ในดวงใจของเด็กๆหรือเหล่านักบาสทั่วโลก ในสมัยที่ แมจิก จอห์นสัน เล่นให้กับมหาวิทยาลัยอย่าง มหาวิทยาลัยมิชิแกนสเตต แมจิก จอห์นสัน เป็นเหมือนกับคู่แข่งกับตำนานอีกคนอย่าง แลรี่ เบิร์ด ทั้งคู่สู้กันมาตั้งแต่เกมระดับ เอ็นซีดับเบิลเอ (NCAA ลีกระดับมหาวิทยาลัย) จนกระทั่งไปถึง เอ็นบีเอ เลยทีเดียว โดย แมจิก จอห์นสัน ถูกดราฟท์โดยทีมชื่อดังอย่าง ลอสแอนเจลิส เลเกอรส์ ในปี 1991 เขาออกมาประกาศว่าเขาเป็นหนึ่งในผู้ที่ติดเชื้อเอชไอวี พร้อมยอมรับว่ามีเพศสัมพันธ์กับหญิงสาวมากหน้าหลายตา แต่ภรรยาและลูกของเขามีผลการตรวจเลือดเป็นลบ (Negative) จากนั้นก็เขาได้ประกาศรีไทร์ ปัจจุบันเขายังมีร่างกายแข็งแรง และยังทำหน้าที่รณรงค์การป้องกันโรคเอดส์ตลอดมารางวัลเกียรติยศรางวัลเกียรติยศ. - พาทีมสหรัฐอเมริกาคว้าเหรียญทองโอลิมปิก - พาทีม เลเกอรส์คว้าแชมป์ 5 สมัย - ได้รางวัล เอ็นบีเอ ไฟนอล เอ็มวีพี 3 ครั้ง - เอ็นบีเอ เอ็มวีพี 3 ครั้ง - ติดทีม ออล สตาร์ 12 ครั้ง - ออล สตาร์ เอ็มวีพี 2 ครั้ง - ถูกคัดเลือกให้เป็นหนึ่งใน 50 นักบาสยอดเยี่ยมในประวัติศาสตร์ของ เอ็นบีเอ", "72005": "พระครูพิศาลธรรมโกศล (สุพจน์ กญฺจนิโก) พระครูพิศาลธรรมโกศล (สุพจน์ กญจนิโก) (3 สิงหาคม พ.ศ. 2468 - 21 กุมภาพันธ์ พ.ศ. 2524) อดีตผู้ช่วยเจ้าอาวาส วัดประยุรวงศาวาส นักเขียนเรื่องสั้นชุด \"หลวงตา\" เจ้าของนามปากกา แพรเยื่อไม้ พระครูพิศาลธรรมโกศล เกิดที่จังหวัดพระนครศรีอยุธยา เมื่อเป็นฆราวาสใช้ชื่อว่า พจน์ คงเพียรธรรม เป็นบุตรคนที่ 4 ของนายลำใย-นางสำริด คงเพียรธรรม บรรพชาเป็นสามเณร เมื่อ พ.ศ. 2485 อายุ 17 ปี และ อุปสมบทเป็นพระภิกษุ เมื่อ พ.ศ. 2488 อายุ 20 ปี ณ วัดบ้านช้าง อำเภอวังน้อย พระนครศรีอยุธยา และย้ายมาจำพรรษาอยู่วัดประยุรวงศาวาส เมื่อ พ.ศ. 2489 พระครูพิศาลธรรมโกศล เริ่มงานเขียนหนังสือเมื่อประมาณ พ.ศ. 2500 เรื่องกงกรรมกงเกวียน และเรื่องบุษรา นำออกพิมพ์จำหน่ายเผยแพร่ ตามด้วยเรื่องอุเทนราช เขียนเป็นตอนๆ ลงในวารสารพุทธจักร ประมาณ พ.ศ. 2510 พระครูพิศาลธรรมโกศลเริ่มเขียน เรื่องสั้นชุดหลวงตา โดยเริ่มจากเรื่องสั้นเรื่องแรก ชื่อ บุญหลง เมื่อนำมารวมเล่มจำหน่ายครั้งแรก จึงใช้ชื่อหนังสือว่า หลวงตา ตามชื่อตัวเอก ต่อมาได้รับการติดต่อไปพิมพ์เผยแพร่ในนามของ ศูนย์การเผยแพร่พระพุทธศาสนา มูลนิธิอภิธรรม วัดมหาธาตุ และได้รับความนิยมเป็นอย่างมาก พิมพ์ซ้ำหลายครั้ง และนามปากกา แพรเยื่อไม้ ก็เป็นที่รู้จักแพร่หลาย พระครูพิศาลธรรมโกศล มรณภาพเมื่อวันที่ 21 กุมภาพันธ์ พ.ศ. 2524 ด้วยโรคมะเร็งในหลอดอาหาร ที่โรงพยาบาลเปาโลผลงานเขียนผลงานเขียน. - กงกรรมกงเกวียน - บุษรา - อุเทนราช - เรื่องสั้นชุดหลวงตาเล่ม 1 - เรื่องสั้นชุดหลวงตาเล่ม 2 - เรื่องสั้นชุดหลวงตาเล่ม 3 - เรื่องสั้นชุดหลวงตาเล่ม 4 - กะโหลกหัวเราะ - ของฝากจากหลวงตา - เอียงตามโลก - เสียงปลุก", "166212": "กระสวยอวกาศชาเลนเจอร์ กระสวยอวกาศชาเลนเจอร์ () รหัสประจำยานคือ OV-099 เป็นกระสวยอวกาศลำที่สองที่ใช้ปฏิบัติภารกิจในอวกาศขององค์การนาซ่า สร้างถัดจากกระสวยอวกาศโคลัมเบีย เริ่มปล่อยสู่อวกาศครั้งแรก(ภารกิจที่ STS-6) ในวันที่ 4 เมษายน พ.ศ. 2526 (ค.ศ. 1983) และปฏิบัติภารกิจมาแล้วถึง 9 ครั้งก่อนที่จะมาประสบอุบัติเหตุกระสวยอวกาศระเบิด(ในภารกิจที่ STS-51-L) ในวันที่ 28 มกราคม พ.ศ. 2529 (ค.ศ. 1986) หลังจากที่ปล่อยกระสวยสู่ท้องฟ้าได้ 73 วินาที ทำให้ลูกเรือทั้ง 7 คนในยานเสียชีวิตทั้งหมด หลังจากที่อุบัติเหตุครั้งนี้ ทาง NASA จึงได้สร้างกระสวยอวกาศเอนเดฟเวอร์ (Space Shuttle Endeavour) ขึ้นมาปฏิบัติภารกิจแทนยานชาเลนเจอร์ ในปี พ.ศ. 2535 (ค.ศ. 1992) ยานชาเลนเจอร์ได้รับเลือกให้ปฏิบัติภารกิจทั้งหมด 10 ครั้ง มีลูกเรือเดินทางกับยานแล้ว 60 คน รวมเวลาอยู่ในอวกาศเป็นเวลา 62.41 วัน มีระยะการเดินทางรวม 25,803,939 ไมล์ หรือ 41,527,416 กิโลเมตรเครื่องหมายภารกิจการสูญเสียกระสวยอวกาศชาเลนเจอร์ การสูญเสียกระสวยอวกาศชาเลนเจอร์. ในภารกิจครั้งที่ 10 (เที่ยวบินที่ STS-51-L) ของยานชาเลนเจอร์ ซึ่งเป็นวันที่ 28 มกราคม พ.ศ. 2529 หลังจากปล่อยยานขึ้นไปเพียงนาทีเศษ ยานชาเลนเจอร์ได้ประสบอุบัติเหตุจากการระเบิด เนื่องจากยางรูปวงแหวนที่ใช้ปิดกั้นแก๊สระหว่างรอยต่อในจรวดบูสเตอร์(Solid Rocket Booster : SRB)ตัวขวาได้มีการเสียหายมาจากการยิงจรวดมาในภารกิจก่อนหน้านั้นหลายครั้งมาแล้ว และยังมีอีกปัจจัยนึงคือในวันที่ปล่อยกระสวยครั้งนี้ สภาพอากาศที่เย็นจัดได้ก่อให้เกิดน้ำแข็งเกาะตามฐานปล่อยจรวดและยาน รวมทั้งจรวดบูสเตอร์ด้วย ทำให้ยางไม่ยืดหยุ่น เมื่อได้ปล่อยยาน แก็สความร้อนสูงได้รั่วออกมาและรวมตัวกับเปลวไฟที่ไอพ่นของบูสเตอร์ จึงทำให้เกิดไฟลุกไหม้จรวด และเมื่อถังเชื้อเพลิงสีส้ม(Fule Tank : ET)ได้ถูกความร้อนจากจรวดตัวขวา ทำให้เกิดการระเบิดขึ้นเป็นลูกไฟขนาดยักษ์บนฟ้า ยานได้แตกเป็นส่วน ๆ จนตกสู่ทะเล ซึ่งในขณะที่ยานระเบิดนั้น ลูกเรือในยานยังไม่เสียชีวิตจนกระทั่งห้องโดยสารตกสู่ทะเล", "369809": "จักรีวัชร วิวัชรวงศ์ นายแพทย์จักรีวัชร มหิดล พระนามเดิมคือ หม่อมเจ้าจักรีวัชร มหิดล (พระนามเล่น: ท่านชายอ่อง) (26 กุมภาพันธ์ พ.ศ. 2526)เป็นพระราชโอรสองค์ที่สามในสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ประสูติแต่สุจาริณี วิวัชรวงศ์และเป็นพระราชนัดดาในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชกับสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ปัจจุบันจักรีวัชร ประทับอยู่ในประเทศสหรัฐอเมริกาประวัติ ประวัติ. จักรีวัชร วิวัชรวงศ์ (ท่านชายอ่อง) ประสูติ 26 กุมภาพันธ์ พ.ศ. 2526 มีเชษฐา อนุชา และขนิษฐาร่วมมารดาเดียวกันอีก 4 องค์ คือ- จุฑาวัชร วิวัชรวงศ์ (ท่านชายอ้วน) ประสูติ 29 สิงหาคม พ.ศ. 2522 - วัชรเรศร วิวัชรวงศ์ (ท่านชายอ้น) ประสูติ 27 พฤษภาคม พ.ศ. 2524 - วัชรวีร์ วิวัชรวงศ์ (ท่านชายอิน) ประสูติ 14 มิถุนายน พ.ศ. 2528 - พระเจ้าหลานเธอ พระองค์เจ้าสิริวัณณวรีนารีรัตน์ (พระองค์หญิงหญิง) ประสูติ 8 มกราคม พ.ศ. 2530 จักรีวัชร วิวัชรวงศ์ เป็นพระอนุวงศ์ชั้นหม่อมเจ้าลำดับที่ 29 ในลำดับโปเจียมแห่งราชอาณาจักรไทยการย้ายออกนอกราชอาณาจักร การย้ายออกนอกราชอาณาจักร. หลังจากเสร็จสิ้นพระราชพิธีถวายพระเพลิงพระบรมศพสมเด็จพระศรีนครินทราบรมราชชนนี ด้วยความขัดแย้งในครอบครัว ทำให้สุจาริณี วิวัชรวงศ์พาบุตรทั้ง 5 ไปประทับยังสหราชอาณาจักร โดยภายหลังสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร (ขณะนั้นทรงดำรงพระอิสริยยศที่ \"สมเด็จพระบรมโอรสาธิราชฯ สยามมกุฎราชกุมาร\") ทรงรับพระเจ้าหลานเธอ พระองค์เจ้าสิริวัณณวรีนารีรัตน์ (ขณะนั้นทรงดำรงพระยศที่ \"หม่อมเจ้าบุษย์น้ำเพชร มหิดล\") มาประทับในไทย ซึ่งวันที่ 13 มกราคม พ.ศ. 2540 มีหนังสือผ่านสถานเอกอัครราชทูตไทยประจำสหราชอาณาจักรเพื่อแจ้งต่อผ่ายที่เกี่ยวข้องว่า ท่านชายทั้งสี่ได้ถูกถอดออกจากสถานะพระราชวงศ์และไม่มีสิทธิ์ในการใช้ฐานันดร \"หม่อมเจ้า\" อีกต่อไป ทั้งนี้ได้เปลี่ยนให้ไปใช้นามสกุลพระราชทาน \"วิวัชรวงศ์\" แทน อย่างไรก็ตาม ไม่ปรากฏประกาศการถอดฐานันดรศักดิ์ในราชกิจจานุเบกษา ที่โดยปกติแล้วการลาออกและการถอดถอนจากฐานันดรศักดิ์ของเจ้านายชั้นหม่อมเจ้าขึ้นไปจะต้องลงประกาศในราชกิจจานุเบกษา จักรีวัชร วิวัชรวงศ์ ถูกจัดอยู่ลำดับที่ 29 ในลำดับโปเจียมแห่งราชอาณาจักรไทยการศึกษาการศึกษา. - ระดับมัธยมศึกษา Trinity Prep School - ระดับอุดมศึกษา แพทยศาสตรบัณฑิต มหาวิทยาลัยไมอามี รัฐฟลอริดา ประเทศสหรัฐอเมริการาชตระกูล", "795404": "กุลธิดา พริ้งเกษมชัย กุลธิดา พริ้งเกษมชัย (ชื่อเล่น ซีแนน : เกิดเมื่อวันที่ 23 พฤศจิกายน พ.ศ. 2536) เป็นนักแสดงชาวไทย เริ่มเข้าวงการจากการประกวด Miss Photogenic KKU NKC Freshy Boys & Girls 2012 , เข้ารอบ 14 คนสุดท้ายการประกวด ดัชชี่บอยแอนด์เกิร์ล (Dutchie Boys & Girls) 2013 และล่าสุดเป็นหนึ่งในผู้เข้าแข่งขันรายการ สงครามนางงาม the casting project และผ่านเข้ารอบ 10 คนสุดท้าย ได้รับบทเป็น ลูกน้ำ นางงามเลสเบี้ยนการศึกษาการศึกษา. - โรงเรียนศรีกระนวนวิทยาคม- ปัจจุบันกำลังกลับเข้าศึกษาต่อในระดับปริญญาตรี ชั้นปีที่4 คณะบริหาร สาขาการท่องเที่ยวมหาวิทยาลัยขอนแก่น วิทยาเขตหนองคายผลงานละคร/ซีรีส์ซิทคอมภาพยนตร์มิวสิควีดีโอรางวัล", "223854": "จอมโหดกระทะเหล็ก จอมโหดกระทะเหล็ก () เป็นการ์ตูนที่เล่าเรื่องเกี่ยวกับการทำอาหาร โดยเฉพาะอาหารจีน เขียนโดย ชินจิ ไซโจ โดยเคย์โกะ โอยามา เป็นผู้ให้ข้อมูลเพิ่มเติมเกี่ยวกับอาหารและโภชนาการ ตีพิมพ์ในประเทศญี่ปุ่นช่วง พ.ศ. 2538 - พ.ศ. 2543 ปัจจุบันมีการออกภาคต่อ ใช้ชื่อภาษาไทยว่า \"จอมโหดกระทะเหล็ก! สุดยอดกลยุทธ\"เนื้อเรื่องตัวละครตัวละคร. - อากิยามะ จาง - อากิยามะ ไคอิจิโร่ - โกบังโจ คิริโกะ - โกบังโจ มิซึจู - โกบังโจ ยาอิจิ - โอโกโนงิ ทาคาโอะ - เซเรนุ ยังรายชื่อตอน", "311295": "แอนนา ฟาริส แอนนา เคย์ ฟาริส (; เกิด 29 พฤศจิกายน ค.ศ. 1976) เป็นนักแสดงแะนักร้องชาวอเมริกัน ฟาริสปรากฏในภาพยนตร์ซีรีส์เรื่อง Scary Movie ในภาพยนตร์เรื่อง The Hot Chick (2002), Lost in Translation (2003), และ My Super Ex-Girlfriend (2006) ในปี 2008 เธอแสดงในเรื่อง The House Bunny ที่เธอได้รับการเสนอชื่อเข้าชิงรางวัลเอ็มทีวีมูวี่อวอร์ดส ผลงานภาพยนตร์หลัง ๆ ของเธออย่างเช่น Young Americans, Frequently Asked Questions About Time Travel, Yogi Bear, และ Observe and Report เธอยังพากย์เสียงให้กับภาพยนตร์แอนิเมชันเรื่อง Cloudy with a Chance of Meatballs และ", "141805": "แดงเหนือ เกียรติอรดี แดงเหนือ เกียรติอรดี สถิติการชก 27 ครั้ง ชนะ 17 (น็อค 5) แพ้ 10เกียรติประวัติเกียรติประวัติ. - แชมป์ประเทศไทยรุ่นแบนตัมเวท- ชิง 28 พฤษภาคม 2530 ชนะคะแนน โนรี จ๊อกกี้ยิม - ป้องกันแชมป์ครั้งที่ 1, 10 กันยายน 2530 ชนะคะแนน สุรสิทธิ์ มีประเสริฐ - เสียแชมป์ 24 ตุลาคม 2531 แพ้น็อค ชูเชิด เอื้อสัมพันธ์ ยก 3 - เคยชิงแชมป์ต่อไปนี้แต่ไม่สำเร็จ- ชิงแชมป์ภาคฯรุ่นแบนตัมเวทเมื่อ 1 มีนาคม 2532 แพ้น็อค มิน ยองชุน (เกาหลีใต้) ยก 5 ที่ เกาหลีใต้", "619806": "หม่อมราชวงศ์กุลปราโมทย์ จิรประวัติ หม่อมราชวงศ์กุลปราโมทย์ จิรประวัติ (ราชสกุลเดิม: สวัสดิกุล; เกิด: 2 มิถุนายน พ.ศ. 2458 — ตาย: 30 กรกฎาคม พ.ศ. 2528) เป็นหม่อมในพระเจ้าวรวงศ์เธอ พระองค์เจ้าเฉลิมพลฑิฆัมพร พระโอรสในสมเด็จพระเจ้าบรมวงศ์เธอ เจ้าฟ้ายุคลฑิฆัมพร กรมหลวงลพบุรีราเมศร์กับพระเจ้าวรวงศ์เธอ พระองค์เจ้าเฉลิมเขตรมงคล และต่อมาเป็นหม่อมในหม่อมเจ้าขจรจิรพันธ์ จิรประวัติ พระโอรสในพระเจ้าบรมวงศ์เธอ พระองค์เจ้าจิรประวัติวรเดช กรมหลวงนครไชยศรีสุรเดชกับหม่อมเจ้าสุมนมาลย์ จิรประวัติประวัติ ประวัติ. หม่อมราชวงศ์กุลปราโมทย์ สวัสดิกุล เป็นธิดาของหม่อมเจ้าวิบูลย์สวัสดิ์วงศ์ สวัสดิกุล หม่อมเกื้อ สวัสดิกุล ณ อยุธยา (สกุลเดิม:ณ ระนอง) เกิดเมื่อวันที่ 2 มิถุนายน พ.ศ. 2458 ต่อมาเสกสมรสเป็นหม่อมคนแรกของพระเจ้าวรวงศ์เธอ พระองค์เจ้าเฉลิมพลฑิฆัมพรเมื่อ พ.ศ. 2475 ได้ประสูติพระธิดา 1 พระองค์ ต่อมาทรงหย่ากับพระองค์เจ้าเฉลิมพลฑิฆัมพร และเสกสมรสใหม่กับหม่อมเจ้าขจรจิรพันธ์ จิรประวัติเมื่อ พ.ศ. 2482 และพำนักที่วังหม่อมเจ้าขจรจิรพันธ์ตราบจนถึงแก่กรรม หม่อมราชวงศ์กุลปราโมทย์ สวัสดิกุล ถึงแก่กรรมเมื่อวันที่ 30 กรกฎาคม พ.ศ. 2528 สิริอายุ 70 ปีสมรส สมรส. หม่อมราชวงศ์กุลปราโมทย์ สวัสดิกุล สมรสครั้งแรกกับพระเจ้าวรวงศ์เธอ พระองค์เจ้าเฉลิมพลฑิฆัมพร พระโอรสในสมเด็จพระเจ้าบรมวงศ์เธอ เจ้าฟ้ายุคลฑิฆัมพร กรมหลวงลพบุรีราเมศร์กับพระเจ้าวรวงศ์เธอ พระองค์เจ้าเฉลิมเขตรมงคล เมื่อ พ.ศ. 2475 มีพระธิดา 1 พระองค์ คือ- หม่อมเจ้าจามเทพี ยุคล (23 ธันวาคม พ.ศ. 2476 - 26 มกราคม พ.ศ. 2485) ต่อมาสมรสใหม่กับหม่อมเจ้าขจรจิรพันธ์ จิรประวัติพระโอรสในพระเจ้าบรมวงศ์เธอ พระองค์เจ้าจิรประวัติวรเดช กรมหลวงนครไชยศรีสุรเดชกับหม่อมเจ้าสุมนมาลย์ จิรประวัติ พ.ศ. 2482 มีธิดา 1 คน- หม่อมราชวงศ์หญิงสุรภี จิรประวัติ สมรสกับ หม่อมราชวงศ์วุฒิสวัสดิ์ สวัสดิวัตน์- หม่อมหลวงหญิงเสาวรส สวัสดิวัตน์ - หม่อมหลวงหญิงกุลยา สวัสดิวัตน์สาแหรก", "374820": "กูร์ญิกซับแช กูร์ญิกซับแช () เป็นสโมสรฟุตบอลโปแลนด์จากเมืองซับแช สโมสรได้เป็นผู้ชนะแชมเปียนชิปส์โปแลนด์อยู่หลายครั้ง และมีผลงานโดดเด่นในคริสต์ทศวรรษ 1960 และ 1980 ปัจจุบันกูร์ญิกเป็นสโมสรที่เป็นผู้ชนะเลิศของลีกสูงสุดมากที่สุด ในฤดูกาล 2009-10 ตกลงมาอยู่ในลีกระดับ 2 แต่ก็เลื่อนชั้นกลับมาลีกสูงสุด ได้ในฤดูกาล 2010-11 ชุดของสโมสรอยู่ในสีขาวหรือน้ำเงินเข้มผู้เล่นผู้เล่นชุดปัจจุบัน", "23258": "ธงไชย แมคอินไตย์ ธงไชย แมคอินไตย์ (เกิด 8 ธันวาคม พ.ศ. 2501) เป็นนักร้อง นักแสดงชาวไทย ได้รับขนานนามว่าเป็นซูเปอร์สตาร์เมืองไทย แรกเข้าวงการบันเทิงเป็นนักแสดงสมทบ ต่อมาได้รับบทพระเอก โดยภาพยนตร์ที่สร้างชื่อเสียงให้กับเขาที่สุดเรื่อง ด้วยรักคือรัก ส่วนละครที่สร้างชื่อเสียงที่สุดของเขาคือบท \"โกโบริ\" ในละครคู่กรรม ด้านวงการเพลงซึ่งเป็นอาชีพหลักเขาเริ่มต้นจากการประกวดร้องเพลงของสยามกลการ และเป็นนักร้องในสังกัดบริษัท จีเอ็มเอ็ม แกรมมี่ จำกัด (มหาชน) โดยเขามีอัลบั้มเพลงทั้งหมด 17 อัลบั้ม นอกจากผลงานประจำแล้ว เขาได้รับเกียรติให้ขับร้องเพลงเฉลิมพระเกียรติในวโรกาสที่สำคัญหลายบทเพลง และในช่วง 25 ปีที่ผ่านมามีคอนเสิร์ตใหญ่ โดยเฉพาะคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 9 และ คอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 10 สร้างปรากฏการณ์ยอดผู้ชมสูงสุดในประเทศไทย สำหรับบทบาทอื่น ๆ ของเขาในช่วงแรกของวงการบันเทิงเขาเป็นพิธีกรรายการถ่ายทอดสด 7 สีคอนเสิร์ต นอกจากนั้นเขายังเป็นนักพากย์ และผู้บรรยาย ชีวิตของธงไชยทุ่มเทให้กับการทำงานเป็นหลัก เขามีผู้จัดการ 2 คน ที่ดูแลเรื่องส่วนตัว และเรื่องงาน และมีเจ้าหน้าที่ของบริษัทแกรมมี่ช่วยทำบัญชีรายรับ-รายจ่าย ชีวิตส่วนตัวของเขาเป็นโสดและไม่พยายามออกไปไหน เขามี \"ไร่อุดมสุข\" ที่จังหวัดเชียงราย ซึ่งตามพระราชดำริของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ด้านความพอเพียง จากความกตัญญูของเขาภายหลังจากสูญเสียมารดา หม่อมเจ้าภีศเดช รัชนี ประทานพระเมตตา รับเขาเป็นเสมือนบุตรบุญธรรม ธงไชยเป็นศิลปินที่ได้รับความนิยมมากที่สุดในรอบ 30 ปี ของจีเอ็มเอ็ม แกรมมี่ และประสบความสำเร็จสูงสุดของประเทศไทย โดยมียอดจำหน่ายอัลบั้มทั้งหมดสูงสุดของประเทศไทย กว่า 25 ล้านชุด ติดระดับแนวหน้าของทวีปเอเชีย และเป็นศิลปินคนแรกของแกรมมี่ที่ทำยอดขายอัลบั้มเกินสองล้านตลับ และมีสตูดิโออัลบั้มเดี่ยวที่ล้านตลับมากที่สุด 7 ชุด โดยเฉพาะอัลบั้มที่ยอดจำหน่ายสูงสุดของเขาคืออัลบั้ม ชุดรับแขก ซึ่งขายได้มากกว่า 5 ล้านชุด จนสื่อบันเทิงต่างประเทศ นำโดยนิตยสาร เอนเตอร์เทนเมนต์วีกลี ยกให้ธงไชยเป็นศิลปินนักร้องผู้ทรงอิทธิพลที่ประสบความสำเร็จสูงสุดของประเทศไทย และเป็นระดับแนวหน้าของทวีปเอเชีย ธงไชยได้รับรางวัลต่าง ๆ จำนวนมาก รวมทั้งบิลบอร์ดวิวเออส์ชอยส์อะวอดส์ 1997 ณ สหรัฐ เป็นนักร้องจากทวีปเอเชียคนแรกที่ได้รับรางวัลดังกล่าว เขาได้รับฉายา \"ดาวค้างกรุ\" ในปี พ.ศ. 2548 และ \"ป๋าพันปี\" ในปี พ.ศ. 2550ประวัติ ประวัติ. ธงไชย แมคอินไตย์ เกิดวันที่ 8 ธันวาคม พ.ศ. 2501 ที่ย่านสลัมบางแค ฝั่งธนบุรี มีชื่อภาษาอังกฤษว่า \"อัลเบิร์ต แมคอินไตย์\" (Albert McIntyre) หรือเรียกชื่อเล่นว่า \"เบิร์ด\" ธงไชยเป็นบุตรคนที่ 9 ในจำนวนพี่น้อง 10 คน ของเจมส์ (จิมมี่) แมคอินไตย์ นายแพทย์ลูกครึ่งสกอต-มอญ และอุดม แมคอินไตย์ ครอบครัวของเขาค่อนข้างยากจน ในวัยเด็กธงไชยช่วยเหลือครอบครัวโดยการช่วยพับถุง ขายเรียงเบอร์ เก็บกระป๋องนมขาย และเย็บงอบ เป็นต้น นอกจากนั้นยังหารายได้จากการสอนภาษาอังกฤษให้เด็กที่สลัมบางแคซึ่งมีรายได้ 5 ถึง 10 บาท แล้วแต่จะบริจาค โดยธงไชยเล่าถึงแง่คิดชีวิตวัยรุ่นตอนที่อาศัยอยู่สลัมบางแคว่า “สอนและให้เราสอบผ่านให้ได้ทุกวัน การเรียนรู้และการแบ่งแยกความคิดไปในทางที่ดี ไม่จำเป็นต้องมีทุกอย่างพร้อม คนเราจะดีหรือไม่ดีขึ้นอยู่กับตัวเราเท่านั้น” ธงไชยชอบร้องเพลงตั้งแต่เด็ก ได้เข้าร่วมประกวดในเวทีงานวัดต่าง ๆ และเคยได้รางวัล โดยฝึกร้องและสอนกันเองในครอบครัว จากฝีมือการเล่นดนตรีของพี่น้อง 7 คน จึงรวมตัวเล่นดนตรีมีชื่อวงว่า \"มองดูเลี่ยน\"การศึกษา การศึกษา. ธงไชยศึกษาระดับประถมศึกษาที่โรงเรียนวัดนิมมานรดี ระหว่างนั้นก็รับเป็นอาสาสมัครช่วยเหลือครูในกิจกรรมร้องรำทำเพลงต่าง ๆ เสมอ และเป็นคนร่าเริง กล้าแสดงออก ต่อมา ศึกษาระดับมัธยมศึกษาที่โรงเรียนปัญญาวรคุณ เป็นเชียร์ลีดเดอร์รุ่นแรกของโรงเรียน เขาสำเร็จการศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) สาขาการจัดการ ที่วิทยาลัยพณิชยการธนบุรี ทั้งนี้ภายหลังจากเขาเข้าวงการบันเทิง และประสบความสำเร็จในอาชีพ ในปี พ.ศ. 2545 ธงไชยได้รับพระราชทานปริญญากิตติมศักดิ์ คณะนาฏศิลป์และดุริยางค์ จากมหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี สำหรับผู้สร้างสรรค์ผลงานด้านดนตรีสากล และประสบความสำเร็จในอาชีพ สำหรับด้านการทำงาน ธงไชยเริ่มทำงานที่ธนาคารกสิกรไทย สาขานานา และต่อมาได้ย้ายมาที่สาขาท่าพระ ฝ่ายต่างประเทศ ซึ่งเป็นที่สุดท้ายเมื่อเขาเข้าสู่วงการบันเทิงได้สักระยะจึงตัดสินใจลาออกเพื่อไปทำงานในวงการเพลงเข้าวงการบันเทิง เข้าวงการบันเทิง. ระหว่างที่ธงไชยทำงานอยู่แผนกต่างประเทศของธนาคารกสิกรไทย สาขาท่าพระ ธงไชยยังทำงานอื่น ๆเพื่อหารายได้พิเศษเพื่อช่วยเหลือครอบครัว อาทิ ถ่ายแบบ ถ่ายโฆษณา รวมถึงเป็นพนักงานเปิดประตูในดิสโก้เธคชื่อ ฟามิงโก ในโรงแรมแอมบาสเดอร์ ที่นั่นเองทำให้ธงไชยได้รู้จักกับผู้จัดละคร วรายุฑ มิลินทจินดา ซึ่งเป็นแขกของโรงแรม ธงไชยร่วมร้องเต้นสร้างความบันเทิงให้กับแขกจนวรายุฑชักชวนธงไชยให้มาเล่นละครเรื่อง น้ำตาลไหม้ (พ.ศ. 2526) โดยมีอดุลย์ ดุลยรัตน์เป็นผู้ช่วยสอน ละครเรื่องนี้เป็นละครเรื่องแรกของธงไชย ซึ่งเขาได้รับการเสนอชื่อเข้าชิงรางวัลผู้แสดงสมทบชายยอดเยี่ยมรางวัลเมขลา ส่งผลให้ธงไชยเป็นที่รู้จักและมีการกล่าวขานในฐานะนักแสดงหน้าใหม่ที่มีความสามารถ ต่อมาเขาได้ร่วมงานละครเวทีกับภัทราวดี มีชูธน หนึ่งในนั้นคือคอนเสิร์ตคืนหนึ่งกับภัทราวดี (พ.ศ. 2527) ในส่วนของงานในวงการแสดงช่วงแรกนั้นเขาได้ประสบอุบัติเหตุโดยได้รับบาดเจ็บที่ศีรษะระหว่างถ่ายทำภาพยนตร์เรื่อง บ้านสีดอกรัก (พ.ศ. 2527) ธงไชยมีความสามารถด้านการร้องเพลง เขาได้รับทาบทามให้ไปร้องเพลงในรายการสดของนันทวัน เมฆใหญ่ ขณะเดียวกันวรายุฑก็ให้ธงไชยลองสมัครประกวดร้องเพลงเวทีสยามกลการในปี พ.ศ. 2527 เป็นจุดเริ่มต้นด้านเพลงที่สำคัญ การประกวดครั้งนั้นธงไชยได้รับรางวัลในการประกวด 3 รางวัล โดยเฉพาะรางวัลนักร้องดีเด่นประเภทเพลงไทยสากล จากเพลง \"ชีวิตละคร\" ระหว่างการประกวด ธงไชยได้พบกับเรวัต พุทธินันทน์ ซึ่งเห็นพรสวรรค์ในตัว ของเขา จึงชักชวนธงไชย แต่ผลการประกวดธงไชยได้รางวัลทำให้ต้องเซ็นสัญญากับสยามกลการ เรวัต พุทธินันทน์จึงเข้าพบกับคุณหญิงพรทิพย์ ณรงค์เดชเพื่อเจรจาขอธงไชยมาเป็นศิลปินของแกรมมี่ คุณหญิงพรทิพย์ได้ตัดสินใจฉีกสัญญาและให้โอกาสธงไชยไปทำงานอย่างอิสระ ทำให้ธงไชยก้าวสู่การเป็นนักร้องอย่างเต็มตัวในสังกัดจีเอ็มเอ็ม แกรมมี่ ระหว่างที่รออัลบั้มเสร็จต้องใช้เวลา 2 ปี ธงไชยยังหารายได้พิเศษต่อเนื่องจากการแสดงละครและภาพยนตร์ ธงไชยรับบทพระเอกภาพยนตร์ครั้งแรกในปี พ.ศ. 2528 เรื่อง ด้วยรักคือรัก คู่กับอัญชลี จงคดีกิจ และกำกับโดย หม่อมเจ้าทิพยฉัตร ฉัตรชัย ซึ่งเป็นอีกบุคคลสำคัญที่ทำให้เขาได้แจ้งเกิด โดยภาพยนตร์ดังกล่าวได้รับการตอบรับอย่างสูง และสร้างปรากฏการณ์สำคัญในคริสต์ทศวรรษ 1980 กลายเป็นคู่ขวัญทางจอเงินระดับคลาสสิคอีกคู่หนึ่งของวงการหนังไทย และในปีเดียวกัน ยังร่วมแสดงในละครเรื่องบ้านสอยดาว และ \"พลับพลึงสีชมพู\" เป็นต้น ในปี พ.ศ. 2529 ธงไชยได้รับเกียรติให้เป็นพิธีกรบนเวทีการประกวดนางสาวไทย รอบตัดสิน ปี 2529 - 2530 และเขายังเป็นพิธีกรคู่แรกในรายการถ่ายทอดสด7 สีคอนเสิร์ต คู่กับมยุรา ธนะบุตร ซึ่งกลายเป็นพิธีกรคู่ขวัญจากความเป็นธรรมชาติ สนุกสนานของทั้งคู่ ทำให้เขาได้รับรางวัลผู้ดำเนินรายการดีเด่นชาย รางวัลเมขลา ประจำปี พ.ศ. 2529 \" และในปีเดียวกันธงไชยมีอัลบั้มแรก หาดทราย สายลม สองเรา โดยเพลง \"ผ่านมา ผ่านไป\" เป็นซิงเกิลแรกที่เขาเข้าบันทึกเสียง สำหรับเพลงที่เป็นซิงเกิลแรกที่เผยแพร่ผ่านสื่อ และแจ้งเกิดเขาในวงการเพลงคือ เพลง \"ด้วยรักและผูกพัน\" \"ฝากฟ้าทะเลฝัน\" \"บันทึกหน้าสุดท้าย\" เป็นต้น ซึ่งได้รับความนิยมอย่างสูง จากความสำเร็จของอัลบั้มดังกล่าวได้มีการนำเพลงดังในอัลบั้มไปใช้ประกอบในภาพยนตร์ ด้วยรักและผูกพัน ที่ถ่ายทำในต่างประเทศ ธงไชยจึงตัดสินใจลาออกจากงานประจำและก้าวสู่วงการบันเทิงอย่างเต็มตัว โดยมีพรพิชิต พัฒนถาบุตรเป็นผู้จัดการส่วนตัว นอกจากนี้ ธงไชยมีคอนเสิร์ตเปิดอัลบั้มแรกชื่อว่า \"คอนเสิร์ต สุดชีวิต ธงไชย\" และในปีนั้นยังมีการจัดคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 1 ถือเป็นการบุกเบิกทำคอนเสิร์ตครั้งแรกในประเทศไทยของแกรมมี่ปี พ.ศ. 2530 - 2539อัลบั้ม สบาย สบาย ปี พ.ศ. 2530 - 2539. อัลบั้ม สบาย สบาย. ในปี พ.ศ. 2530 ธงไชยมีอัลบั้มดังชื่อ สบาย สบาย ซึ่งเป็นอัลบั้มที่สองของเขา ซึ่งมีเพลงเด่น เช่น เพลง \"สบาย สบาย\" \"เหมือนเป็นคนอื่น\" และ\"ฝากใจไว้\" โดยเพลง \"สบาย สบาย\" ที่ทำให้เขาดังข้ามประเทศ มีการนำลิขสิทธิ์เพลงไปแปลงหลายภาษาเช่น ภาษาจีน ภาษาฝรั่งเศส เป็นต้น และในปีดังกล่าวเขาได้รับรางวัลศิลปินดีเด่น จากสำนักงานคณะกรรมการส่งเสริมและประสานงานเยาวชนแห่งชาติ (สยช.) จากความสำเร็จของเพลง \"สบาย สบาย\" ถูกนำไปใช้ในภาพยนตร์ หลังคาแดง ซึ่งธงไชยเป็นนักแสดงนำ โดยรับบทเป็นคนบ้า คู่กับจินตรา สุขพัฒน์ โดยเพลง \"สบาย สบาย\" ได้รับรางวัลเพลงประกอบภาพยนตร์ยอดเยี่ยมจากงานประกาศรางวัลสุพรรณหงส์ทองคำ ครั้งที่ 7 จากความสำเร็จของอัลบั้มดังกล่าวและความสำเร็จของคอนเสิร์ตแบบเบิร์ดเบิร์ดครั้งแรก ทำให้ธงไชยมีคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 2 ในช่วงกลางปี พ.ศ. 2530 ซึ่งเป็นครั้งแรกที่จัดที่ศูนย์วัฒนธรรมแห่งประเทศไทย และปลายปี พ.ศ. 2530 ธงไชยออกอัลบั้ม รับขวัญวันใหม่ ซึ่งมีเพลงเด่นคือ \"หมั่นคอยดูแลและรักษาดวงใจ\" และ \"ขอบใจจริง ๆ\" เป็นต้น ธงไชยมีคอนเสิร์ตใหญ่สองครั้งในช่วงต้นปีถัดมา คือ คอนเสิร์ตเกาเหลาธงไชย (ไม่งอก) และคอนเสิร์ต เบิร์ด เปิ๊ด-สะ-ก๊าด และออกอัลบั้มพิเศษ พ.ศ. 2501 และอัลบั้ม ส.ค.ส. ซึ่งมีเพลงเด่น เช่น เพลง \"จับมือกันไว้\" ซึ่งต่อมากลายเป็นเพลงหลักที่นำไปประกอบในการแสดงคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์อีกหลายครั้งจนปัจจุบัน เพลงเด่นอื่น ๆ เช่น \"เสียงกระซิบ\" \"นางนวล\" และ \"ส.ค.ส.\" เป็นต้น และธงไชยมีคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 3 ในช่วงต้นปี พ.ศ. 2532ละครคู่กรรม และอัลบั้มบูมเมอแรง ละครคู่กรรม และอัลบั้มบูมเมอแรง. ในปี พ.ศ. 2533 ซึ่งเป็นยุคที่เกิดกระแสเบิร์ดฟีเวอร์ ธงไชยรับบทโกโบริในละคร คู่กรรม คู่กับกมลชนก โกมลฐิติ ซึ่งรับบทอังศุมาลิน ถือเป็นละครฉบับที่ประสบความสำเร็จสูงสุดอันดับ 1 ของไทยตลอดกาล ด้วยเรตติง 40 ละครเรื่องนี้ทำให้ธงไชยได้รับรางวัลใหญ่สองรางวัล คือ รางวัลนักแสดงนำชายดีเด่น จากงานประกาศผลรางวัลเมขลา ครั้งที่ 10 และรางวัลนักแสดงนำชายยอดเยี่ยม จากงานประกาศผลรางวัลโทรทัศน์ทองคำ ครั้งที่ 5 ในปีเดียวกันธงไชยได้ออกอัลบั้ม บูมเมอแรง มีการจัดคอนเสิร์ตเปิดอัลบั้มมนุษย์บูมเมอแรง ต่อด้วยการทัวร์คอนเสิร์ตที่ใช้ชื่อว่ามนุษย์บูมเมอแรงทุกภาค มียอดจำหน่ายตลับเทปสูงสุดของไทยมากกว่า 2 ล้านตลับ ซึ่งถือเป็นศิลปินคนแรกของแกรมมี่ที่มียอดจำหน่ายเกิน 2 ล้านตลับ และยังมีคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 4 ในปี พ.ศ. 2533 มีหัทยา เกษสังข์ ดีเจชื่อดัง มาแสดงเป็นนางเอกมิวสิกซีรีส์เพลงคู่กัดคู่กับธงไชย ความสำเร็จจากอัลบั้มดังกล่าว ทำให้ธงไชยได้รับประกาศเกียรติคุณจำนวนมาก เช่น ได้รับรางวัลพิเศษอัลบั้มที่ประสบความสำเร็จสูงสุด มอบโดยบริษัทไทยน้ำทิพย์ ผู้ผลิตเครื่องดื่มโค้ก ประเทศไทย และหนังสือพิมพ์ เอกชน ยกให้เป็นศิลปินที่ได้รับประกาศเกียรติคุณมากที่สุด และถือเป็นเกียรติประวัติของธงไชย ในคอนเสิร์ตสายใจไทย ครั้งที่ 5 เมื่อวันที่ 8 กรกฎาคม 2533 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ทรงเป่า \"ทรัมเป็ต\" เพลง \"คู่กัด\" โดยมีธงไชย เป็นผู้ร่วมขับร้องอัลบั้มพริกขี้หนู และคอนเสิร์ตไทย อัลบั้มพริกขี้หนู และคอนเสิร์ตไทย. ต่อมาในปี พ.ศ. 2534 ธงไชยประสบความสำเร็จต่อเนื่องมาถึงอัลบั้มชุดที่ 6 อัลบั้มพริกขี้หนู มียอดจำหน่าย 3 ล้านตลับ เป็นยอดจำหน่ายสูงสุดอีกอัลบั้มของธงไชย โดยสื่อบันเทิงได้ยกให้เป็นปรากฏการณ์ \"เบิร์ดฟีเวอร์\" อีกครั้งของเขา และถูกจัดให้เป็นอัลบั้มที่ดีที่สุด \"อัลบั้มแห่งทศวรรษ\" ซึ่งเป็นความสำเร็จ และความนิยมอย่างสูงในผลงานของเขา โดยมีเพลงเด่นคือ \"พริกขี้หนู\" \"ขออุ้มหน่อย\" \"ไม่อาจหยั่งรู้\" \"ฝากไว้\" เป็นต้น พร้อมกับคอนเสิร์ตเปิดอัลบั้มพริกขี้หนู และจากความสำเร็จของอัลบั้มดังกล่าวทำให้เขามีชื่อเช้าชิงรางวัล International Viewer's Choice Awards จากงาน The 1991 เอ็มทีวีวิดีโอมิวสิกอะวอดส์ ณ สหรัฐ ในปีเดียวกันเขายังมีคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 5 โดยใช้ชื่อตอน ความสุข ความทรงจำ ไม่มีที่สิ้นสุด จำนวน 29 รอบ จำนวนผู้ชม 58,000 คน ซึ่งมีจำนวนรอบสูงสุดเป็นประวัติการณ์ของศูนย์วัฒนธรรมแห่งประเทศไทย ก่อนที่ธงไชยจะหยุดงานในวงการบันเทิงอย่างไม่มีกำหนดละครวันนี้ที่รอคอย และซีเกมส์ ละครวันนี้ที่รอคอย และซีเกมส์. ปลายปี พ.ศ. 2536 ธงไชยกลับมาแสดงละครวันนี้ที่รอคอย รับบท เจ้าซัน และเจ้าชายศิขรนโรดม คู่กับสิเรียม ภักดีดำรงฤทธิ์ ซึ่งละครดังกล่าวประสบความสำเร็จสูงสุดในยุคนั้น ธงไชยได้รับรางวัลดารานำชายดีเด่น จากประกาศผลรางวัลโทรทัศน์ทองคำ ครั้งที่ 8 ต้นปี พ.ศ. 2537 ธงไชยออกอัลบั้ม ธ ธง ซึ่งมีเพลงเด่นคือ \"เธอผู้ไม่แพ้\" \"เหนื่อยไหม\" เป็นต้น เพลง \"เหนื่อยไหม\" ได้รางวัลประพันธ์คำร้องยอดเยี่ยมจากงานประกาศผลรางวัลพระพิฆเนศทอง ธงไชยจัดคอนเสิร์ตเปิดอัลบั้ม \"คอนเสิร์ต ธ.ธง กับ เธอ (นั่นแหละ)\" และคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 6 โดยใช้ชื่อตอนว่าอยากเห็นท้องฟ้าเป็นอย่างในฝัน ในปี พ.ศ. 2538 ธงไชยกลับมารับบทบาท โกโบริ อีกครั้งในภาพยนตร์คู่กรรม ภาพยนตร์นั้นสร้างสถิติภาพยนตร์ที่มีผู้เข้าชมสูงสุดใน 3 วันแรกของการเปิดตัวในยุคนั้น ธงไชยได้รับรางวัลนักแสดงนำชายยอดเยี่ยม จากงานประกาศผลรางวัลพระราชทานพระสุรัสวดี ประจำปี พ.ศ. 2538 และในปีเดียวกันธงไชยได้รับเลือกให้ร้องเพลง \"Golden Stars\" ในพิธีเปิดการแข่งขันกีฬาซีเกมส์ ครั้งที่ 18 ปี พ.ศ. 2538 จัดที่สนามกีฬาสมโภชเชียงใหม่ 700 ปีปี พ.ศ. 2540 - 2549การบวชและการสูญเสียมารดา ปี พ.ศ. 2540 - 2549. การบวชและการสูญเสียมารดา. ในปี พ.ศ. 2540 ธงไชยได้เป็นศิลปินคนแรกของทวีปเอเชียที่ได้รับรางวัลนักร้องยอดนิยมจากการประกาศรางวัล Billboard Viewer's Choice Awards 1997 แต่ธงไชยไม่ได้ไปรับรางวัลเนื่องจากมารดารับการรักษาอยู่ในหน่วยอภิบาล ปลายปีหลังจากถ่ายทำละคร นิรมิต แล้วเสร็จ ธงไชยอุปสมบทในวันที่ 8 ธันวาคม พ.ศ. 2540 เป็นการบวชทดแทนคุณ ณ วัดพระศรีมหาธาตุวรมหาวิหาร และได้รับพระกรุณาธิคุณจากพระเจ้าวรวงศ์เธอ พระองค์เจ้าโสมสวลี พระวรราชาทินัดดามาตุ ประทานผ้าไตร และทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดีประทานเครื่องอัตถบริขาร โดยธงไชยได้รับฉายาว่า \"อภิชโย\" แปลว่า \"ผู้มีชัยชนะอันยิ่งใหญ่\" และจำวัด ณ วัดอรัญวิเวก อำเภอแม่แตง จังหวัดเชียงใหม่ เป็นเวลา 1 พรรษา หลังจากนั้นในปี 2541–2544 ธงไชยมีผลงานเพลงต่อเนื่องอีก 4 อัลบั้มที่ทำยอดขายเกินล้านชุด ได้แก่ ธงไชย เซอร์วิส (2541) ซึ่งมีเพลงเด่นคือ \"ซ่อมได้\" \"บอกว่าอย่าน่ารัก\" \"ก็เลิกกันแล้ว\" \"ถ่านไฟเก่า\" เป็นต้น พร้อมกับอัลบั้มพิเศษ ธงไชย เซอร์วิสพิเศษ และละคร ความทรงจำใหม่ หัวใจเดิม และมีคอนเสิร์ต อัลบั้มตู้เพลงสามัญประจำบ้าน (2542) กับเพลงเด่นคือ \"ลองซิจ๊ะ\" \"กลับไม่ได้ไปไม่ถึง\" \"ผิดตรงไหน\" \"ทำไมต้องเธอ\" เป็นต้น และปี พ.ศ. 2543 มีคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 7, อัลบั้มพิเศษ 100 เพลงรักไม่รู้จบ และในปีเดียวกันได้รับเกียรติจากดิสคัฟเวอรี่ แชนแนล เลือกให้เขาเป็นพิธีกรพิเศษในการถ่ายทำสปอตสารคดีเกี่ยวกับการอนุรักษ์สัตว์ป่าที่ใกล้จะสูญพันธุ์ ในช่วงเดือนกุมภาพันธ์ พ.ศ. 2544 ต่อด้วยคอนเสิร์ตความรักไม่รู้จบ วันที่ 9 มีนาคม พ.ศ. 2544 อุดม แมคอินไตย์ มารดา เสียชีวิตที่จังหวัดเชียงราย มีพิธีพระราชทานเพลิงศพวันที่ 31 กรกฎาคม พ.ศ. 2544 โดยได้รับพระมหากรุณาธิคุณจากสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนิน พร้อมด้วยเจ้านาย 3 พระองค์ พระราชทานเพลิงศพเป็นกรณีพิเศษ ปลายปี 2544 ธงไชยอัดอัลบั้มสไมล์คลับ ซึ่งมีเพลงเด่นคือ \"เล่าสู่กันฟัง\" \"คนไม่มีแฟน\" และ \"คู่แท้\" เป็นต้น โดยเพลง \"เล่าสู่กันฟัง\" ได้รับรางวัลจากหลายสถาบัน เช่น รางวัลเพลงยอดเยี่ยม จากงานประกาศผลรางวัลสีสันอะวอร์ดส์ ครั้งที่ 14 รางวัลมิวสิกวิดีโอศิลปินชายยอดนิยม จากงานประกาศผลรางวัลแชนแนลวีไทยแลนด์มิวสิกวิดีโออวอร์ดส ครั้งที่ 1 เป็นต้น พร้อมกับการจัดคอนเสิร์ตเปิดอัลบั้มเบิร์ดสไมล์คลับ และจากผลสำรวจสุดยอดแห่งความประทับใจ ปี พ.ศ. 2544 ของเอแบคโพล และผลสำรวจที่สุดแห่งปีของสวนดุสิตโพล พบว่าเขาอยู่ในลำดับแรกของนักร้องชายไทยที่ประทับใจที่สุดรับพระราชทานปริญญากิตติมศักดิ์ รับพระราชทานปริญญากิตติมศักดิ์. ในปี พ.ศ. 2545 ธงไชยได้รับพระราชทานปริญญากิตติมศักดิ์ คณะนาฏศิลป์และดุริยางค์ จาก สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ในงานพระราชทานปริญญาบัตรของมหาวิทยาลัยเทคโนโลยีราชมงคล สำหรับผู้สร้างสรรค์ผลงานด้านดนตรีสากล และประสบความสำเร็จในอาชีพ ณ มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรีประวัติการณ์อัลบั้ม ชุดรับแขก ประวัติการณ์อัลบั้ม ชุดรับแขก. และช่วงปลายปี พ.ศ. 2545 ถึงปี พ.ศ. 2546 ธงไชยออกอัลบั้มชุดรับแขก ซึ่งสร้างสถิติยอดจำหน่ายเทปสูงสุดของไทยกว่า 5 ล้านตลับ เป็นนักร้องคนแรกและคนเดียวที่สร้างสถิตินี้ ไม่นับรวมซีดีอีก 3 ล้านชุด อัลบั้มดังกล่าวสร้างประวัติการณ์ BREAK RECORD สู่ 3 ล้านชุด ในช่วงระยะเวลาไม่ถึง 2 เดือน นับจากวันวางจำหน่าย 5 พฤศจิกายน พ.ศ. 2545 โดยมีเพลงเด่นคือ \"แฟนจ๋า\" ซึ่งแต่งโดยโจอี้ บอย และ \"มาทำไม\" ร่วมร้องกับจินตหรา พูนลาภ เป็นต้น จากการสำรวจความนิยมของคนกรุงเทพมหานครในปี พ.ศ. 2545 ของกรุงเทพโพลล์ พบว่าเพลงยอดนิยม คือ เพลง \"แฟนจ๋า\" รองลงมาคือเพลง \"มาทำไม\" จากความสำเร็จทำให้ธงไชยมีอัลบั้มพิเศษ แฟนจ๋า..สนิทกันแล้วจ้ะ และมีคอนเสิร์ตเปิดอัลบั้ม ฟ.แฟน และฟ.แฟน FUN FAIR ซึ่งเป็นคอนเสิร์ตที่ทำรายได้สูงสุดแห่งปี จากสรุปผลประกอบการแกรมมี่ต่อด้วยทัวร์คอนเสิร์ต 3 ภาค และในปีดังกล่าวยังมีคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 8 โดยเขาได้รับหลายรางวัล เช่น รางวัลอัลบั้มเพลงป๊อบยอดเยี่ยม จากงานประกาศผลรางวัลแฮมเบอร์เกอร์อวอร์ดส์ ครั้งที่ 1 รางวัลนักร้องชายยอดเยี่ยม จากงานประกาศผลรางวัล ท็อปอวอร์ด ครั้งที่ 3 รางวัลมิวสิกวิดีโอศิลปินชายยอดนิยม และรางวัลมิวสิกวิดีโอลำดับภาพยอดเยี่ยม เพลง \"แฟนจ๋า\" จากงานประกาศผลรางวัลแชนแนลวีไทยแลนด์มิวสิกวิดีโออะวอดส์ ครั้งที่ 2 เป็นต้น และจากผลสำรวจประจำปี พ.ศ. 2546 ที่เกี่ยวข้องกับงาน เช่น นักร้องชายดีเด่น จากผลสำรวจ 5 บุคคลดีเด่นแห่งปี ของกรุงเทพโพลล์ นักร้องชายยอดนิยม จากผลสำรวจที่สุดของข่าว บุคคล และบันเทิง ของเอแบคโพล และนักร้องเพลงไทยสากลชาย ที่ประชาชนชอบมากที่สุด จากผลสำรวจที่สุดแห่งปีของสวนดุสิตโพล เป็นต้น ในปี พ.ศ. 2547 ซึ่งสืบเนื่องมาจากความสำเร็จของอัลบั้มชุดรับแขก ธงไชยได้รับคัดเลือกให้ไปโชว์เพลงแฟนจ๋าที่งานประกาศผลรางวัลที่ต่างประเทศ พร้อมได้รางวัล Favorite Artist Thailand จากงาน เอ็มทีวี เอเชีย อวอร์ดส ครั้งที่ 3 ณ ประเทศสิงคโปร์อัลบั้ม เบิร์ด-เสก อัลบั้ม เบิร์ด-เสก. ในปี พ.ศ. 2547 ธงไชยออกอัลบั้มพิเศษ เบิร์ด-เสก เฉลิมฉลองวาระจีเอ็มเอ็ม แกรมมี่ครบรอบ 20 ปี โดยมียอดจำหน่ายสูงสุดแห่งปี ที่จำนวน 2 ล้านชุด โดยมีเพลงดัง คือ \"อมพระมาพูด\" ซึ่งร่วมร้องกับนักร้องแนวร็อกชื่อดัง เสกสรรค์ ศุขพิมาย โดยเพลงอมพระมาพูด และอัลบั้มดังกล่าวถูกยกให้เป็นเพลงแห่งปี และอัลบั้มขายดีแห่งปี พ.ศ. 2547 และจากผลสำรวจที่สุดของวงการบันเทิงและกีฬา ปี พ.ศ. 2547 ของเอแบคโพล และผลสำรวจที่สุดแห่งปีของสวนดุสิตโพล พบว่าเขาอยู่ในลำดับแรกของนักร้องชายที่ประชาชนชื่นชอบที่สุด และเป็นนักร้องนักแสดงที่ชื่นชอบและยึดเป็นแบบอย่างมากที่สุด จากผลสำรวจของกรุงเทพโพลล์ ในปี พ.ศ. 2548 มีอัลบั้มวอลุม วัน ซึ่งมีเพลงดังคือเพลง \"โอ้ละหนอ...My Love\" และเพลง \"ไม่แข่งยิ่งแพ้\" เขาได้รับรางวัลนักร้องยอดเยี่ยม จากงานประกาศผลรางวัล ท็อปอวอร์ด ครั้งที่ 5 รางวัลนักร้องชายยอดนิยม จากงานประกาศผลรางวัล Oops! Awards รางวัลศิลปินไทยแห่งปี จากการประกาศผลรางวัลเฉลิมไทยอวอร์ด ครั้งที่ 3 นอกจากนั้นมิวสิกวิดีโอเพลง \"โอ้ละหนอ...My Love\" ได้รับรางวัลมิวสิกวีดีโอยอดเยี่ยมแห่งปีจากงานประกาศผลรางวัล FAT award 2006 และรางวัลมิวสิกวิดีโอยอดนิยม จากงานประกาศผลรางวัลแชนแนลวีไทยแลนด์มิวสิกวิดีโออวอร์ดส ครั้งที่ 5ปีนั้น ธงไชยยังจัดคอนเสิร์ตใหญ่ Volume 1 คอนเสิร์ต โอ้ละหนอ...My Love และธงไชยได้รับฉายาจากสมาคมผู้สื่อข่าวบันเทิงแห่งประเทศไทยว่า ดาวค้างกรุ หมายความว่า นักร้องเก่าที่ยังเชิดหน้าชูตาให้วงการบันเทิง และจากผลสำรวจที่สุดของวงการบันเทิงและกีฬาปี พ.ศ. 2548 ของเอแบคโพล และผลสำรวจที่สุดแห่งปีของสวนดุสิตโพล พบว่าเขาอยู่ในลำดับแรกของนักร้องชายที่ประชาชนชื่นชอบที่สุด ปี พ.ศ. 2549 ออกอัลบั้มธงไชย วิลเลจ ซึ่งมีเพลงเด่นคือ \"เถียงกันทำไม\" อัลบั้มพิเศษเบิร์ดเปิดฟลอร์ 3 อัลบั้ม ปีนั้น หนังสือพิมพ์เดอะ เนชั่น ยกให้ธงไชยเป็นหนึ่งในคนไทย 35 คนที่มีอิทธิพลมากที่สุดในรอบ 35 ปีอีกทั้งหนังสือพิมพ์ สยามรัฐ ยกให้ธงไชยเป็นหนึ่งในผู้ทรงอิทธิพลของไทย ปี พ.ศ. 2549 โดยเป็นอันดับ 26 จากทุกสาขาอาชีพ และเป็นอันดับ 1 ประเภทนักร้องนักแสดง ธงไชยได้รางวัลพิเศษศิลปินสร้างสรรค์ Inspiration Award จากงานประกาศผลรางวัลเอ็มทีวี เอเชีย อวอร์ดส ครั้งที่ 5 และรางวัลศิลปินที่ประสบความสำเร็จที่สุดแห่งปี จากงานประกาศผลรางวัล Virgin Hitz Awards 2006 และเกียรติบัตรศิลปินชายยอดนิยมแห่งปี จากการประกาศผล Thailand Top Chart 2006ปี พ.ศ. 2550 - 2559ด้านคอนเสิร์ตและอัลบั้มอาสาสนุก ปี พ.ศ. 2550 - 2559. ด้านคอนเสิร์ตและอัลบั้มอาสาสนุก. ในปี พ.ศ. 2550 มีจัดคอนเสิร์ตเบิร์ดเปิดฟลอร์ และปลายปีมีอัลบั้ม ซิมพลีย์ เบิร์ด ซึ่งมีเพลงเด่นคือ \"ช่วยรับที\" \"มีแต่คิดถึง\" และเพลง \"น้ำตา\" เป็นต้น เพลง \"น้ำตา\" แต่งโดย อภิวัชร์ เอื้อถาวรสุข ได้รางวัลเพลงยอดเยี่ยม จากงานประกาศผลรางวัลสีสันอะวอร์ดส์ ครั้งที่ 20 ขณะที่เพลง \"มีแต่คิดถึง\" ซึ่งแต่งโดยนิติพงษ์ ห่อนาค ได้รางวัลชมเชยการขับร้องเพลงดีเด่นด้านภาษาไทย และในปีดังกล่าวธงไชยยังได้รับฉายาจากสมาคมผู้สื่อข่าวบันเทิงแห่งประเทศไทยว่า \"ป๋าพันปี\" หมายความว่า \"ไม่ว่าเวลาจะผ่านไปเท่าใด ก็ยังคงดังเช่นเดิม\" ในปี พ.ศ. 2551 ธงไชยแสดงคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 9 ตอน MAGIC MEMORIES อัศจรรย์แห่งความทรงจำ สิ่งเหล่านี้คือความเป็นเรา...ตลอดไป เมื่อรวมรอบอังกอร์พลัสแล้ว สร้างสถิติสูงสุดของอิมแพ็ค เมืองทองธานี ด้วยจำนวนผู้ชม 120,000 คน จาก 12 รอบการแสดง ในปี พ.ศ. 2552 ธงไชยได้รับเลือกเป็นพรีเซ็นเตอร์การท่องเที่ยวแห่งประเทศไทย (ททท.) \"โครงการเที่ยวไทยครึกครื้นเศรษฐกิจไทยคึกคัก\" โดยถ่ายทำสามพันโบก จังหวัดอุบลราชธานี และได้รับเลือกเป็นพรีเซ็นเตอร์ ททท. อีกครั้งในช่วงปลายปี \"โครงการ 12 เดือน 7 ดาว 9 ตะวัน\" ถ่ายทำที่มอหินขาว จังหวัดชัยภูมิ โดยเขาขับร้องเพลง \"ไปเที่ยวกัน\" ประกอบโฆษณาการท่องเที่ยวแห่งประเทศไทย และมีซิงเกิลพิเศษ \"จะได้ไม่ลืมกัน\" ประกอบภาพยนตร์ ความจำสั้น แต่รักฉันยาว และในปีดังกล่าวเขามีคอนเสิร์ต ธงไชย แฟนซี แฟนซน...ร้อง เต้น เล่น แต่งตัว จำนวน 4 รอบการแสดง ในปี พ.ศ. 2553 ธงไชยออกอัลบั้มอาสาสนุก ซึ่งเป็นอัลบั้มใหม่ในรอบ 3 ปี มียอดจำหน่ายและยอดดาวน์โหลดสูงสุดแห่งปี โดยมีเพลงเด่นคือ \"อยู่คนเดียว\" \"อย่าทำอย่างนี้ไม่ว่ากับใคร...เข้าใจไหม\" \"ทูมัชโซมัชเวรีมัช\" และ \"เรามาซิง\" โดยสองเพลงหลังมีการซื้อลิขสิทธิเพลงดังกล่าวไปแปลงเป็นภาษาญี่ปุ่นขับร้องใหม่โดยนักร้องญี่ปุ่น และต่อเนื่องในปี พ.ศ. 2554 ธงไชยยังมีคอนเสิร์ตใหญ่คอนเสิร์ตเบิร์ดอาสาสนุกที่จัดขึ้นที่อิมแพ็ค เมืองทองธานี เป็นหนึ่งในคอนเสิร์ตสุดร้อนแรงแห่งปี และหนึ่งในคอนเสิร์ตที่ได้รับการตอบรับสูงสุดแห่งปี นอกจากนั้นเพลง \"ร้องไห้ทำไม\" ซึ่งอยู่ในอัลบั้ม ยังได้รับคัดเลือกให้ทำคำร้องใหม่เป็นภาษาจีนแมนดารินขับร้องใหม่โดยธงไชย เพื่อนำไปประชาสัมพันธ์การท่องเที่ยวไทย โดยเผยแพร่ตั้งแต่เดือนตุลาคม พ.ศ. 2554 ปีนั้นธงไชยยังได้รับเลือกเป็นต้นแบบตัวละครการ์ตูนแอนิเมชัน เรื่อง เบิร์ดแลนด์ แดนมหัศจรรย์ และเขายังเป็นผู้พากย์เสียง \"พี่เบิร์ด\" และร้องเพลงประกอบเพลงเบิร์ดแลนด์แดนมหัศจรรย์ นอกจากนั้นบทเพลงของเขาถูกนำใส่ในการ์ตูน ได้แก่ เพลง \"ทูมัชโซมัชเวรีมัช\" \"แก้วตา แก้วโตว\" และ \"ตามรอยพระราชา\" ซึ่งบทเพลง \"ตามรอยพระราชา\" ถูกใช้ประกอบในตอนพิเศษ \"ตามรอยพระราชา\" เพื่อเป็นการเฉลิมพระเกียรติ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ในโอกาสมหามงคลเฉลิมพระชนมพรรษา 7 รอบ 5 ธันวาคม 2554 โดยการนำเสนอพระราชกรณียกิจของพระองค์ เพื่อให้เด็กและเยาวชนได้เรียนรู้ และในปีเดียวกันเขาได้รับเลือกให้ร้องเพลงพิเศษ เพลง \"Thai for Japan\" ภาษาญี่ปุ่น ให้แก่ผู้ประสบภัยแผ่นดินไหวและคลื่นสึนามิในโทโฮะกุ พ.ศ. 2554 ในปี พ.ศ. 2555 ธงไชยแสดงคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 10 ตอน วันของเรา Young อยู่ ฉลองครบรอบ 25 ปีเบิร์ดเบิร์ดโชว์ จำหน่ายบัตรต่อเนื่องในคราวเดียว กว่า 100,000 คน ในปี พ.ศ. 2556 มีคอนเสิร์ตขนนกกับดอกไม้ ครั้งที่ 2 ตอน Secret Gardenสานสัมพันธ์ประเทศญี่ปุ่น สานสัมพันธ์ประเทศญี่ปุ่น. ต้นปี พ.ศ. 2556 ธงไชยได้รับเชิญเป็น \"ทูตมิตรภาพ\" (International Friendship Ambassador) จากประเทศไทยไปร่วมงานเทศกาล \"Sapporo Snow Festival ครั้งที่ 64\" ณ เมืองซับโปโร เกาะฮอกไกโด ประเทศญี่ปุ่น ภายในงานมีรูปปั้นหิมะขนาดเท่าตัวจริงของเขา เพื่อเป็นสัญลักษณ์ของมิตรภาพที่ดีของทั้งสองประเทศ และจากการรวบรวมข้อมูลในญี่ปุ่น พบว่านอกเหนือจากสถานที่ท่องเที่ยวที่ชาวญี่ปุ่นชื่นชอบแล้ว ศิลปินซึ่งเป็นที่รู้จักของชาวญี่ปุ่นมากที่สุดคือเบิร์ด ในปีเดียวกัน ธงไชยได้รับเชิญร่วมงานเทศกาลดนตรีอาเซียน-ญี่ปุ่น (ASEAN-Japan Music Fair) ในโอกาสครบรอบ 40 ปีความสัมพันธ์ระหว่างประเทศญี่ปุ่นกับประเทศสมาชิกอาเซียน ณ กรุงโตเกียว จากการโหวตความนิยมศิลปินใน 10 ประเทศอาเซียน ธงไชยเป็นศิลปินไทยซึ่งชาวญี่ปุ่นชื่นชอบมากที่สุด นอกจากนี้องค์การส่งเสริมการท่องเที่ยวญี่ปุ่น ได้เชิญธงไชยไปถ่ายแบบที่โอกินาวา โยโกฮามา และฟุคุโอกะ เพื่อส่งเสริมการท่องเที่ยวญี่ปุ่น ต่อมาในปี พ.ศ. 2557 ธงไชยได้รับรางวัล Special Award from JNTO จากงานมอบรางวัล Japan Tourism Award in Thailand 2013 สำหรับบุคคลที่มีบทบาทสำคัญต่อภาพลักษณ์ของการท่องเที่ยวญี่ปุ่น ปี พ.ศ. 2557 ธงไชยแสดงกลกิโมโน มีสื่อญี่ปุ่นนำเสนอข่าวการมาถ่ายทำ ปี พ.ศ. 2557 เช่น Saga Film Commission ประเทศญี่ปุ่น นำเสนอข่าวการถ่ายทำละคร และเปรียบความดังของนักแสดงนำอย่างธงไชยเป็นไมเคิล แจ็คสัน ของไทยการร่วมงานกับลูกค้าธุรกิจประเทศเพื่อนบ้าน การร่วมงานกับลูกค้าธุรกิจประเทศเพื่อนบ้าน. ในปี พ.ศ. 2558 มีคอนเสิร์ตขนนกกับดอกไม้ ครั้งที่ 3 ตอน The Original Returns โดยคอนเสิร์ตดังกล่าวทางจีเอ็มเอ็มแกรมมี่ ได้จัดกิจกรรม FUN&FRIENDSHIP EXPERIENCE ตอน ฟินกับคอนเสิร์ตพี่เบิร์ดพร้อมท่องเที่ยวเปิดโลกที่ประเทศพม่า ซึ่งถือเป็นกิจกรรมแลกเปลี่ยนมิตรภาพของแฟนเพลงชาวไทยและชาวพม่าครั้งแรก ปีนั้น ธงไชยยังเดินทางไปประเทศพม่าครั้งแรก และเป็นตัวแทนโครงการแลกเปลี่ยนวัฒนธรรมและสานสัมพันธ์ไทยพม่า งาน FUN&FRIENDSHIP EXPERIENCE จัดขึ้นโดย บริษัท Story Book Entertainment และโรงแรม ทอวิน การ์เด้น มีชาวพม่ามาต้อนรับที่ท่าอากาศยานย่างกุ้งจำนวนมาก ในปี พ.ศ. 2559 ธงไชยมีคอนเสิร์ต รวมวง THONGCHAI concert และปีเดียวกันนี้มีโครงการพิเศษภาพยนตร์สั้น รักคำเดียว ภารกิจคลุกฝุ่น ซึ่งถ่ายทำบนที่ราบสูงบ่อละเวน ประเทศลาวเพลงเฉลิมพระเกียรติรัชกาลที่ 9 เพลงเฉลิมพระเกียรติรัชกาลที่ 9. ในช่วงปลายปี พ.ศ. 2559 ธงไชยมีบทเพลงพิเศษ \"เหตุผลของพ่อ\" เป็นบทเพลงเฉลิมพระเกียรติ ในโอกาสมหามงคลพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงครองราชย์สมบัติครบ 70 ปี เพื่อร่วมกันส่งคำภาวนาไปถึงในหลวง ให้ทรงหายจากพระอาการประชวร และบทเพลงพิเศษดังกล่าวเผยแพร่เป็นเพลงสุดท้ายในสมัยรัชกาลที่ 9 ก่อนที่ในหลวงจะเสด็จสวรรคตเมื่อวันที่ 13 ตุลาคม พ.ศ. 2559ปี พ.ศ. 2560 - ปัจจุบันน้อมรำลึกในพระมหากรุณาธิคุณ ปี พ.ศ. 2560 - ปัจจุบัน. น้อมรำลึกในพระมหากรุณาธิคุณ. ในปี พ.ศ. 2560 ธงไชยเว้นจากการมีผลงานเพลง และผลงานคอนเสิร์ตของเขา เพื่อแสดงความอาลัยถวายแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เขาร่วมเป็นดารารับเชิญในละครพิเศษ “เราเกิดในรัชกาลที่ 9 เดอะซีรีส์” โดยรับบทแพทย์อาสา และเป็นนักร้องรับเชิญในงานแสดงดนตรี “แผ่นดินของเรา” ซึ่งสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูรทรงมีพระมหากรุณาธิคุณ เปิดพื้นที่เขตพระราชฐานพระราชวังดุสิต จัดแสดงดนตรีเพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณ และเผยแพร่พระปรีชาสามารถของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และเพื่อพระราชทานความสุขแก่คนไทย อีกทั้งยังเป็นการขับกล่อมให้แก่ประชาชนที่มาถวายสักการะพระบรมราชานุสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว และในที่ 26 ตุลาคม พ.ศ. 2560 ธงไชยได้รับพระมหากรุณาธิคุณสูงสุด เมื่อได้ร่วมเป็นส่วนหนึ่งในพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ สถานที่จริง ที่พระเมรุมาศ มณฑลพิธีท้องสนามหลวง และได้ขึ้นถวายพระเพลิงบนพระเมรุมาศในฐานะพลเรือนผู้มีตำแหน่งเฝ้าฯ นับเป็นศิลปินเพียงไม่กี่คนที่ได้รับพระมหากรุณาธิคุณเช่นนี้โปรเจกต์พิเศษ และคอนเสิร์ต โปรเจกต์พิเศษ และคอนเสิร์ต. ในปี พ.ศ. 2561 ต้นปีธงไชยมีโปรเจ็กต์ใหม่ ชื่อว่า เบิร์ดมินิมาราธอน ซึ่งเป็นโปรเจกต์พิเศษที่เขาชักชวน 8 ศิลปินรุ่นใหม่มาร่วมทำเพลงสไตล์ตัวเองให้นักร้องในดวงใจของพวกเขา โดยมีพูนศักดิ์ จตุระบุล หรือ อ๊อฟ มือกีตาร์วงบิ๊กแอส เป็นผู้อำนวยการผลิตของโปรเจกต์นี้ โดย 8 ศิลปิน ได้แก่ บิ๊กแอส อภิวัชร์ เอื้อถาวรสุข บูม บูม แคช ลาบานูน เก็ตสึโนวา ยัวร์บอยทีเจ โพลีแคต ชนกันต์ รัตนอุดม ซึ่งวางแผงวันที่ 20 กุมภาพันธ์ พ.ศ. 2561 เขาได้รับรางวัลเกียรติยศแห่งปี สำหรับศิลปินที่เป็นที่สุดตลอดกาล รางวัล Joox Icon Award จากงาน JOOX Thailand Music Awards พ.ศ. 2561 เป็นต้น ปลายปี พ.ศ. 2561 เขาจะมี คอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 11 ในตอน \"DREAM JOURNEY\" (ดรีม เจอร์นี่ย์) ซึ่งจะแสดงในเดือนพฤศจิกายน พ.ศ. 2561 ณ  อิมแพ็ค เมืองทองธานีบทบาททางสังคมการใช้ภาษาไทย บทบาททางสังคม. การใช้ภาษาไทย. ผลงานของเขาเกี่ยวข้องกับการใช้ภาษาในหลายบทบาท เช่น เขาได้รับเลือกเป็นผู้บรรยายสารคดีเฉลิมพระเกียรติในโอกาสสำคัญ เช่น บรรยายสารคดีเฉลิมพระเกียรติวาระ 150 ปี พระราชสมภพ สมเด็จพระศรีสวรินทิราบรมราชเทวี พระพันวัสสาอัยยิกาเจ้า บรรยายภาพยนตร์สารคดี ชุด My King ในหลวงของเรา จัดทำโดย มูลนิธิชัยพัฒนา ร่วมกับ สมาคมเนชั่นแนล จีโอกราฟิก และในฐานะนักร้อง นอกเหนือจากบทบาทในการร้องเพลงเทิดพระเกียรติแล้ว เขาได้รับเลือกให้ขับร้องเพลงพิเศษต่างๆ เช่นเพลงประจำการประกวดมิสไทยแลนด์ยูนิเวอร์ส เพลง \"หนึ่งในร้อย\" ในยุคที่จัดโดยช่อง 7 สีและได้มีโอกาสขับร้องเพลงให้กำลังใจหลายบทเพลง เช่น เพลงสำหรับผู้อยู่ในพื้นที่ 3 จังหวัดชายแดนใต้ เพลง “ฝากส่งใจไป” เพลงให้กำลังใจผู้ประสบภัยสึนามิ เพลง \"อีกไม่นาน\" เป็นต้น และยังได้รับเกียรติให้ร้องเพลงประจำสถาบันเทคโนโลยีราชมงคล เพลง \"เจ้าฟ้ามหาจักรี\" และเพลง \"บัวสวรรค์\" นอกจากนั้นน้ำเสียงของเขายังได้ถูกบันทึกลงในระบบอัตโนมัติของธนาคารไทยพาณิชย์ เพื่อให้บริการลูกค้านานกว่า 14 ปี นับจากปี พ.ศ. 2546 เป็นต้น จากบทบาทของธงไชยทางด้านการใช้ภาษา ทำให้เขาได้รับรางวัลชมเชยการขับร้องเพลงดีเด่นด้านภาษาไทย จากผลการประกวดเพลง (เพชรในเพลง) เนื่องในวันภาษาไทยแห่งชาติ ประจำปี พ.ศ. 2552 ในบทเพลง \"ไปเที่ยวกัน\" ซึ่งเป็นบทเพลงประกอบโฆษณาการท่องเที่ยวแห่งประเทศไทย และรางวัลการขับร้องเพลงดีเด่นด้านภาษาไทย ประเภทไทยสากลชาย ในบทเพลง \"ตามรอยพระราชา\" เนื่องในวันภาษาไทยแห่งชาติ ประจำปี พ.ศ. 2555 นอกจากนั้นเขาได้รับรางวัลศิลปินผู้ส่งเสริมภาษาไทยดีเด่น จากงานประกาศผลรางวัลประกายเพชร จัดโดยมูลนิธิเพชรภาษา เป็นต้น นอกจากนั้นจากผลสำรวจโพลมหาชนในปี พ.ศ. 2559 พบว่าเขาเป็นดาราที่ใช้ภาษาไทยดีเยี่ยมในลำดับแรก ไม่เพียงบทบาทด้านการใช้ภาษาไทย ธงไชยยังได้รับเลือกให้ขับร้องเพลงในโอกาสพิเศษในภาษาอื่น ๆ เช่น ภาษายาวี ในบทเพลง \"Sampaikan Hati\" หรือ \"ซัมไปกันฮาตี\" เพลงพิเศษเป็นกำลังใจให้ผู้อยู่ในพื้นที่ 3 จังหวัดชายแดนภาคใต้ เพลงภาษาญี่ปุ่น บทเพลง \"Thai for Japan\" เพลงพิเศษเพื่อเป็นกำลังใจให้กับผู้ประสบภัยจากเหตุการณ์แผ่นดินไหวและคลื่นสึนามิครั้งใหญ่ในโทโฮะกุ ประเทศญี่ปุ่น เพลงภาษาจีนแมนดาริน บทเพลง \"Why the Tears\" เพื่อประชาสัมพันธ์การท่องเที่ยวไทย เป็นต้นการรณรงค์ การรณรงค์. บทบาทสำคัญของธงไชย คือการใช้สิทธิเลือกตั้งในพื้นที่เขตกรุงเทพมหานครแทบทุกครั้ง ทั้งการเลือกตั้งสมาชิกสภาผู้แทนราษฎร (ส.ส.) สมาชิกวุฒิสภา (ส.ว.) สมาชิกสภากรุงเทพมหานคร (ส.ก.) สมาชิกสภาเขต (ส.ข.) ผู้ว่าราชการกรุงเทพมหานคร รวมทั้งการลงประชามติต่างๆ และในปี พ.ศ. 2554 คณะกรรมการการเลือกตั้ง (กกต.) เลือกเป็นตัวแทนประชาสัมพันธ์การเลือกตั้งสมาชิกสภาผู้แทนราษฎร สำหรับการรณรงค์อื่นๆ ได้แก่ ในปี พ.ศ. 2545 ได้รับเลือกเป็นพรีเซ็นเตอร์รณรงค์เสริมสร้างรอยยิ้มในคนไทยภายใต้โครงการ “สร้างสุขด้วยรอยยิ้ม” และในปีเดียวกันได้รับเลือกเป็นพรีเซ็นเตอร์โครงการ รณรงค์ลดการแพร่เชื้อทางเดินหายใจ ด้วยการใส่หน้ากากอนามัย ในปี พ.ศ. 2546 ได้รับเลือกให้เป็นพรีเซ็นเตอร์โครงการฝาแบรนด์สร้างขาเทียมเฉลิมพระเกียรติ และปีเดียวกันได้รับเลือกให้เป็นพรีเซ็นเตอร์เสื้อยืดพระนามาภิไธยย่อ สก. 72 พรรษา และได้รับเลือกจากสภากาชาดไทย ให้เป็นตัวแทนเชิญชวนคนไทยร่วมส่งไปรษนียบัตรกาชาดมหากุศล ในปี พ.ศ. 2554 ได้รับเลือกเป็นพรีเซนเตอร์ธรรมอาสาพาประชาชนไทยทุกหมู่เหล่าเข้าวัดปฏิบัติภาวนา ในปี พ.ศ. 2555 ได้รับเลือกจากสภากาชาดไทย ให้เป็นตัวแทนเชิญชวนคนไทยร่วมสนับสนุนการจัดทำ \"สายรัดข้อมือเฉลิมพระเกียรติ 80 พรรษา สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ และในปีเดียวกันได้รับเลือกจากมูลนิธิชัยพัฒนา ให้เป็นตัวแทนเชิญชวนคนไทยร่วมสนับสนุนเสื้อยืด \"ยิ้มให้พ่อ\" ในปี พ.ศ. 2557 ได้รับเลือกเป็นพรีเซ็นเตอร์กิตติมศักดิ์ จากเครือข่ายคนรักน้องหมาในพระอุปถัมภ์ พระเจ้าหลานเธอ พระองค์เจ้าพัชรกิติยาภา และในปีเดียวกันได้รับเกียรติจาก บริษัท ไปรษณีย์ไทย จำกัด (ปณท) จัดทำแสตมป์ส่วนตัวภาพธงไชย ตามโครงการส่งเสริมการสื่อของคนไทยผ่านการเขียนผ่านจดหมายและโปสการ์ดผ่านกิจกรรมพิเศษต่างๆ ในปี พ.ศ. 2558 ได้รับเกียรติเป็นแบรนด์แอมบาสเดอร์ประจำโครงการเครือข่ายคนรักน้องหมา ปี 5 เครือข่ายคนรักน้องหมาในพระอุปถัมภ์ พระเจ้าหลานเธอ พระองค์เจ้าพัชรกิติยาภา ในปี พ.ศ. 2559 เป็นผู้นำทีมรณรงค์อุดหนุน \"ดอกป๊อปปี้\" ช่วยครอบครัวทหารผ่านศึก ของมูลนิธิสงเคราะห์ครอบครัวทหารผ่านศึกในพระราชูปถัมภ์ สมเด็จพระศรีนครินทราบรมราชชนนี และปีเดียวกันได้รับเกียรติจากกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ ร่วมถ่ายทำมิวสิกวีดีโอเพลง \"กำลังใจ\" เพื่อเป็นกำลังใจให้นักร้องนักดนตรีผู้พิการทางสายตาได้แสดงความสามารถ ในโครงการจากถนนสู่ดวงดาว \"From street to stars\" เป็นต้นการส่งเสริมการท่องเที่ยว การส่งเสริมการท่องเที่ยว. ธงไชยมีบทบาทในการกระตุ้นการท่องเที่ยวหลายครั้ง โดยในปี พ.ศ. 2548 ได้รับเลือกเป็นพรีเซ็นเตอร์การท่องเที่ยวแห่งประเทศไทย (ททท.) โครงการ \"เที่ยวที่ไหนไม่สุขใจเท่าบ้านเรา\" ซึ่งนำเสนอในช่วงหลังสินามิ การโฆษณาจึงสื่อออกมาให้เป็นเรื่องของทะเลมากที่สุด ต่อมาในปี พ.ศ. 2552 ได้รับเลือกเป็นพรีเซ็นเตอร์การท่องเที่ยวแห่งประเทศไทย (ททท.) \"โครงการเที่ยวไทยครึกครื้นเศรษฐกิจไทยคึกคัก\" โดยถ่ายทำสามพันโบก อำเภอโพธิ์ไทร จังหวัดอุบลราชธานี สร้างการรับรู้ให้กับคนไทยถึง 99% จากการเปิดเผยของ ททท. เขาจึงได้รับเลือกเป็นพรีเซ็นเตอร์การท่องเที่ยวแห่งประเทศไทย (ททท.) อีกครั้งใน \"โครงการ 12 เดือน 7 ดาว 9 ตะวัน\" โดยถ่ายทำที่ \"มอหินขาว\" จังหวัดชัยภูมิ ช่วยกระตุ้นการเที่ยวชมสถานที่ดังกล่าวจำนวนมาก นอกจากนั้นเขาเป็นผู้ขับร้องเพลงประกอบภาพยนตร์โฆษณา ไปเพลง “ไปเที่ยวกัน” เพื่อประกอบโฆษณาการท่องเที่ยวแห่งประเทศไทย ปี พ.ศ. 2552 ซึ่งเพลงดังกล่าวได้รางวัลชมเชยจากผลการประกวดเพลง (เพชรในเพลง) เนื่องในวันภาษาไทยแห่งชาติ ประจำปี พ.ศ. 2552 ต่อมาในปี พ.ศ. 2554 ทางการท่องเที่ยวแห่งประเทศไทยใช้กลยุทธ์ใหม่ Music Marketing เชื่อมหัวใจนักท่องเที่ยวทั่วโลก ตามแนวคิด “Amazing Thailand : Always Amazes You” บอกเล่าเรื่องราวแนะนำสถานที่ท่องเที่ยวผ่านบทเพลงและมิวสิควีดีโอภาษาจีนแมนดารินเป็นครั้งแรก ในบทเพลง Why the tear โดยขับร้องโดยธงไชย เพื่อนำไปเผยแพร่ใน 5 ประเทศแถบเอเชีย ได้แก่ จีน ฮ่องกง มาเลเซีย ไต้หวัน และสิงคโปร์ เพื่อสื่อสารกับกลุ่มเป้าหมายชาวจีน ซึ่งเป็นนักท่องเที่ยวกลุ่มใหญ่และมีกำลังซื้อสูง และมิวสิควิดีโอดังกล่าวจะครอบคลุมประเทศในแถบเอเชียแล้ว ยังเผยแพร่ที่ไชน่าทาวน์ในทวีปยุโรปและออสเตรเลีย สำหรับสถานที่ถ่ายทำ ได้แก่ ชายทะเลหัวหิน ชายหาดเขาเต่า ศูนย์ศึกษาธรรมชาติ (บึงบัว) ในอุทยานแห่งชาติเขาสามร้อยยอด จ.ประจวบคีรีขันธ์ อุทยานประวัติศาสตร์พระนครคีรี (เขาวัง) จังหวัดเพชรบุรี รวมถึงสถานที่ท่องเที่ยวสำคัญในกรุงเทพมหานคร เช่น พระบรมมหาราชวัง วัดพระศรีรัตนศาสดาราม (วัดพระแก้ว) ตลาดนัดสวนจตุจักร เสาชิงช้า ย่านการค้าเยาวราช วัดสระเกศ (ภูเขาทอง) เป็นต้น ซึ่งผลตอบรับจากมิวสิควีดีโอดัวกล่าวเป็นเพลงที่ขับร้องโดยคนไทยเพลงแรกที่ติดชาร์ตอันดับเพลงยอดนิยมอันดับ 1 ของ tvb 8 ฮ่องกงการอนุรักษ์ศิลปวัฒนธรรม การอนุรักษ์ศิลปวัฒนธรรม. ธงไชยมีบทบาทในการอนุรักษ์ศิลปวัฒนธรรมผ่านผลงานของเขา ซึ่งผลงานเพลงของเขาที่มีชื่อเสียงที่สุดคืออัลบั้ม ชุดรับแขก ได้นำความเป็นไทยและวัฒนธรรมเอเชียตะวันออกเฉียงใต้มาเผยแพร่ โดยใช้ดนตรี 4 ภาคของไทย ซึ่ง บุษบา ดาวเรือง ผู้บริหารของ บริษัท จีเอ็มเอ็ม แกรมมี่ จำกัด (มหาชน) ได้กล่าวว่า \"ธงไชยทำได้ดีมากคือความเป็นไทย คนที่ไปดูแบบเบิร์ดเบิร์ดที่เขาเล่นลิเกแล้วบอกว่า เขาคือสะพานสายรุ้งที่พาศิลปวัฒนธรรมไทยไปสู่คนรุ่นใหม่\" สำหรับการแสดงคอนเสิร์ตที่เขาได้นำศิลปวัฒธรรมมาเผยแพร่ เช่น การแสดงเพลงเกี่ยวข้าว ในงานมหกรรมเพลงอาเซียนครั้งที่ 5 (พ.ศ. 2528) ที่จัดขึ้นที่ประเทศอินโดนีเซีย โดยร้องคู่กับ อัญชลี จงคดีกิจ และการแสดงคอนเสิร์ตต่างๆของเขาโดยเฉพาะคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ซึ่งมี ศิลปินแห่งชาติ เป็นผู้ฝึกสอน ได้แก่ การแสดงรำกลองยาวร่วมกับคณะดุริยประณีต และแสดงลำตัด โดยผู้ฝึกสอนคือ ประยูร ยมเยี่ยม และการรำฝึกสอนโดยครูสุดจิตต์ อนันตกุล ในการแสดงในคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 2 (พ.ศ. 2530) การโชว์การแสดงไทยชมรมอนุรักษ์วัฒนธรรม การแสดงระบำกะลา และการแสดงลำตัดร่วมกับคณะแม่ประยูร ซึ่งเป็นส่วนหนึ่งของการแสดงในคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 5 (พ.ศ. 2534) และในปีเดียวกัน การโชว์การแสดงเพลงอีแซว งานปีใหม่ไทย (พ.ศ. 2537) โดยร้องคู่กับ นันทิดา แก้วบัวสาย โดยได้รับการฝึกสอนจากขวัญจิต ศรีประจันต์ การโชว์การแสดงลิเก ร่วมแสดงกับอาจารย์ เสรี หวังในธรรม ในการแสดงโชว์ในคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 6 (พ.ศ. 2551) การโชว์การละเล่นไทยลาวกระทบไม้ประกอบบทเพลงแก้วตา - แก้วโตว ซึ่งการแสดงดังกล่าวเป็นส่วนหนึ่งของคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 9 (พ.ศ. 2555) การโชว์การแสดงร่วมกับ นาฏยศาลา หุ่นละครเล็ก ของโจหลุยส์ ซึ่งเป็นคณะการแสดงละครเล็ก หรือหุ่นกระบอก ของอาจารย์สาคร ยังเขียวสด เป็นส่วนหนึ่งในคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 10 (พ.ศ. 2555) เป็นต้น นอกจากนั้น บริษัท จีเอ็มเอ็ม แกรมมี่ จำกัด (มหาชน) เลือกเขาเป็นต้นแบบการ์ตูนแอนมิชั่นเรื่อง เบิร์ดแลนด์ แดนมหัศจรรย์ พร้อมทั้งใส่เสียงพากย์และบทเพลงของเขาลงในการ์ตูนดังกล่าว และมีการจัดทำตอนพิเศษ \"ส่งเสริมคุณค่าของวัฒนธรรมไทย\" เพื่อปลูกฝังให้เยาวชนไทยได้ซึมซับศิลปวัฒนธรรมและขนบธรรมเนียมประเพณีไทยต่างๆในแต่ละภูมิภาค โดยได้รับการสนับสนุนจากกระทรวงวัฒนธรรม โดยกรมส่งเสริมวัฒนธรรมภาพลักษณ์ความจงรักภักดี ภาพลักษณ์. ความจงรักภักดี. เพื่อเป็นการแสดงออกถึงความจงรักภักดี ธงไชยได้รับเลือกให้ขับร้องเพลงเฉลิมพระเกียรติ เนื่องในวโรกาสสำคัญต่างๆ หลายบทเพลง เช่น การขับร้องเพลง \"ต้นไม้ของพ่อ\" บทเพลงเฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เนื่องในวโรกาสฉลองสิริราชสมบัติครบ 50 ปี เพลง \"คือสายใย\" บทเพลงที่แต่งขึ้นเนื่องในวโรกาสที่พระเจ้าหลานเธอ พระองค์เจ้าทีปังกรรัศมีโชติทรงเจริญพระชันษา 1 ปี และเพลง \"ของขวัญจากก้อนดิน\" บทเพลงเฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เนื่องในวโรกาสมหามงคลเฉลิมพระชนมพรรษา 6 รอบ เพลง \"รูปที่มีทุกบ้าน\" บทเพลงเฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เนื่องในวโรกาสเฉลิมพระเกียรติ มหามงคลเฉลิมพระชนมพรรษา 80 พรรษา เพลง \"ส่งนางฟ้ากลับสวรรค์\" บทเพลงเทิดพระเกียรติ เนื่องในงานพระราชพิธีพระราชทานเพลิงพระศพ สมเด็จพระเจ้าพี่นางเธอ เจ้าฟ้ากัลยาณิวัฒนา กรมหลวงนราธิวาสราชนครินทร์ เพลง \"ตามรอยพระราชา\" บทเพลงเฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เนื่องในวโรกาสมหามงคลเฉลิมพระชนมพรรษา 7 รอบ เพลง \"สายใยแผ่นดิน\" บทเพลงเฉลิมพระเกียรติ สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ เนื่องในวโรกาสมหามงคลเฉลิมพระชนมพรรษา 80 พรรษา เพลง \"ในหลวงในดวงใจ\" บทเพลงเทิดพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เนื่องในวโรกาสเฉลิมพระชนมพรรษา 85 พรรษา ซึ่งเป็นเพลงประกอบภาพยนตร์สารคดี ชุด My King ในหลวงของเรา เพลง \"พระราชาผู้ทรงธรรม\" บทเพลงเฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เนื่องในวโรกาสเฉลิมพระชนมพรรษา 86 พรรษา เพลง \"รัตนราชกุมารี\" บทเพลงพิเศษที่ประพันธ์ขึ้นใหม่ ในวโรกาสพิเศษ เฉลิมพระชนมายุ 5 รอบ ของสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ภายใต้ชื่องาน สังคีตสามัคคีเฉลิมบรมราชกุมารี 60 พรรษา เพลง \"เหตุผลของพ่อ\" เนื่องในโอกาสมหามงคลพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงครองราชสมบัติครบ 70 ปี และทรงเจริญพระชนมพรรษา 89 พรรษา ในวันที่ 5 ธันวาคม พ.ศ. 2559 และบทเพลงดังกล่าวเผยแพร่เป็นเพลงสุดท้ายในสมัยรัชกาลที่ 9 ก่อนที่พระองค์จะเสด็จสวรรคตเมื่อวันที่ 13 ตุลาคม พ.ศ. 2559 ทำให้เพลงนี้ถูกจัดให้เป็นเพลงที่สื่อเรื่องราวเกี่ยวกับพ่อได้อย่างทราบซึ้งกินใจเป็นที่สุด จาก 9 บทเพลงที่บอกเล่าเรื่องราวเกี่ยวกับพ่อหลวง บทเพลงเทิดพระเกียรติ เนื่องในโอกาสมหามงคลพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงครองราชสมบัติครบ 70 ปีความกตัญญู ความกตัญญู. ในปี พ.ศ. 2534 หนังสือพิมพ์เอกชน ยกให้ธงไชยเป็นศิลปินที่ \"แบบอย่างดีและกตัญญูที่สุด\" โดยธงไชยได้รับ \"รางวัลลูกดีเด่น\" จากสภาสังคมสงเคราะห์แห่งประเทศไทย ในพระบรมราชูปถัมภ์ ต่อมาในปี พ.ศ. 2545 มหาวิทยาลัยรามคำแหง สำรวจความคิดเห็นของประชาชนที่มีต่อธงไชย แมคอินไตย์ พบว่า ภาพลักษณ์ที่ทำให้เขายังครองความเป็นซูเปอร์สตาร์ในลำดับแรกคือ \"ด้านความกตัญญู\" และในปี พ.ศ. 2550 เขาได้รับ \"รางวัลยอดกตัญญู\" จากกระทรวงวัฒนธรรม กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ ร่วมกับ ชมรมลูกกตัญญู เป็นต้น โดยภายหลังจากที่อุดม แมคอินไตย์ มารดาของธงไชยเสียชีวิต หม่อมเจ้าภีศเดช รัชนี ซึ่งธงไชยเรียก \"ท่านพ่อ\" ได้ประทานพระเมตตาด้วยเห็นว่าธงไชยเป็นคนมีความกตัญญูอย่างแท้จริง เพื่อเป็นขวัญและกำลังใจ ทรงกรุณารับธงไชย เป็นเสมือนบุตรบุญธรรมคุณธรรม คุณธรรม. ธงไชยได้รับรางวัลด้านคุณธรรมหลายรางวัล เช่น ในปี พ.ศ. 2554 ได้รับรางวัลศิลปินคุณธรรมส่งเสริมพระพุทธศาสนาแห่งประเทศไทย จากสภาศิลปินส่งเสริมพระพุทธศาสนาแห่งประเทศไทย ในปี พ.ศ. 2555 ได้รับประทานโล่ผู้ทำคุณประโยชน์ต่อพระพุทธศาสนา ในวโรกาสที่ สมเด็จพระญาณสังวร สมเด็จพระสังฆราช สกลมหาสังฆปริณายก ทรงเจริญพระชนมายุ 99 พรรษา จัดโดยสำนักเลขานุการสมเด็จพระสังฆราช และในปีเดียวกันได้รับรางวัลบุคคลที่มีหัวใจโพธิสัตว์ ซึ่งทำประโยชน์เพื่อสังคม โดยแม่ชีศันสนีย์ เสถียรสุต ผู้ก่อตั้งเสถียรธรรมสถาน ในปี พ.ศ. 2556 ได้รับประทานโล่รางวัล คนดี คิดดี สังคมดี ตามรอยพระยุคลบาท งานประทานโล่รางวัลเกียรติยศ พระกินรี ครั้งที่ 3 โดยสมัชชานักจัดรายการข่าววิทยุโทรทัศน์หนังสือพิมพ์แห่งประเทศไทย (สว.นท.) และในปีเดียวกันได้รับรางวัลเชิดชูเกียรติบุคคลซึ่งเป็นเพชรน้ำงามที่สุด โดยหนังสือพิมพ์ดาราเดลี่ สำหรับศิลปินที่ประสบความสำเร็จอย่างสูงสุด เป็นแบบอย่างที่ดีของคนในวงการบันเทิงของประชาชน ในปี พ.ศ. 2557 ได้รับรางวัลเกียรติยศศิลปินผู้ทรงคุณค่าต่อวงการบันเทิงและทำคุณประโยชน์ต่อประเทศชาติ จากงานมอบรางวัลดาวเมขลา จัดโดยสมาคมผู้สื่อข่าวบันเทิงแห่งประเทศไทย (สบท.) เป็นต้นชีวิตส่วนตัว ชีวิตส่วนตัว. ธงไชยภายหลังจากเข้าวงการบันเทิงและประสบความสำเร็จอย่างสูงประกอบกับยังครองความโสด เขากลายเป็นที่วิพากษ์วิจารณ์จากสื่อทั้งในแง่บวก และข่าวลือในแง่ลบ ซึ่งเป็นอีกสาเหตุหนึ่งที่เขาไม่พยายามออกไปไหน โดยไพบูลย์ ดำรงชัยธรรม ผู้บริหารบริษัทฯ ซึ่งเป็นต้นสังกัดของเขาได้กล่าวไว้ในหนังสือที่ระลึกงานพระราชทานเพลิงศพมารดาของธงไชยส่วนหนึ่งว่า “เขากลายเป็นคนสาธารณะแล้ว เขาไม่มีชีวิตส่วนตัว การประพฤติปฏิบัติตัวของเขาจะถูกวิพากษ์วิจารณ์จากสื่อได้ทั้งในแง่บวกและลบเสมอ ซึ่งในแง่ลบตัวเองพอจะทนได้ แต่เป็นห่วงแม่ เพราะแม่จะกังวล สิ่งเดียวที่เขาทำได้คือเก็บตัวเงียบ เงียบเพื่อไม่ให้เป็นข่าวใดๆ เลย” การใช้ชีวิตของธงไชยในช่วงที่อยู่ในวงการบันเทิง จึงมีผู้จัดการ พรพิชิต พัฒนถาบุตร เป็นผู้ดูแลเรื่องส่วนตัวทุกเรื่อง และมีบุษบา ดาวเรือง เป็นผู้ดูแลในเรื่องงานของเขาตลอดตั้งแต่ในยุคแรก สำหรับด้านการใช้จ่ายของธงไชย มีเจ้าหน้าที่ของบริษัทแกรมมี่ช่วยทำบัญชีรายรับ รายจ่าย โดยพรพิชิต ผู้จัดการส่วนตัวเล่าตอนหนึ่งเกี่ยวกับธงไชยว่า “ถ้าอยู่เมืองไทย เขาไม่ค่อยมีเวลาและโอกาสที่จะไปไหนตามลำพัง จนบางทีเขาก็ตามสิ่งใหม่ๆ ที่เกิดขึ้นไม่ทัน เขาไม่เคยเดินซื้อสินค้าในห้างสรรพสินค้า นอกจากเวลาไปเมืองนอก\"บุคลิกนิสัย บุคลิกนิสัย. ธงไชย เป็นคนมองโลกในแง่ดี ตั้งใจทำงาน ตรงต่อเวลา และหมั่นพัฒนาตนเองอยู่เสมอ คิดบวก และเอาใจใส่ในสุขภาพ เขาเป็นคนมีน้ำใจกับทุกคน ดูแลคนรอบข้างเป็นอย่างดี ไม่สุรุ่ยสุร่าย ชอบอยู่บ้าน ชอบธรรมชาติ สวดมนต์ ว่ายน้ำ และเล่นกับสัตว์เลี้ยง อย่างไรก็ตามการใช้ชีวิตส่วนมากของธงไชยทุ่มเทให้กับการทำงานเป็นหลัก โดยธงไชยกล่าวว่า “ความสุขของเขาอยู่ที่งาน ไม่ว่าจะเป็นการร้องเพลง หรือการโชว์คอนเสิร์ต” เขาจึงมีห้องส่วนตัวสำหรับเป็นห้องพักผ่อน ห้องทำงาน และห้องซ้อมคอนเสิร์ตภายในอาคารของบริษัท จีเอ็มเอ็ม แกรมมี่ จำกัด (มหาชน) โดยเขาจะใช้เวลาในการซ้อมเต้นไม่ต่ำกว่าวันละ 3 ชั่วโมง สำหรับสัญญา คุณากร พิธีกรซึ่งได้สัมภาษณ์ธงไชยบ่อยครั้ง ได้เผยถึงการวางตัวของธงไชยว่า “เป็นคนตรงต่อเวลามาก ให้เกียรติคนทำงานทุกคน เคารพตนเองพยายามเพิ่มทักษะในการทำงาน”ครอบครัว ครอบครัว. ธงไชยและครอบครัวมีการรวมกันทำบุญตลอดทุกเทศกาล เช่น ทำบุญปีใหม่ ทำบุญสงกรานต์ รวมถึงการทำบุญให้มารดา ทำบุญวันเกิดมารดา ทำบุญครบรอบวันเสียชีวิตของมารดา เป็นต้น และธงไชยเป็นผู้สนับสนุนเงินทุนการศึกษาให้หลาน เขาสร้างบ้านที่จังหวัดเชียงรายให้มารดาของเขา ซึ่งปลูกข้าวกินเองที่นั่น โดยใช้ชื่อ \"ไร่อุดมสุข\" ตามชื่อของมารดา จากพื้นที่ 100 กว่าไร่ นอกจากมีผืนนา 17 ไร่แล้ว เขาปลูกพืชไว้หลากหลายชนิด เช่น พริก ลิ้นจี่ ลำไย และเห็ดหอม เป็นต้น เขาและเกรียงไกร แมคอินไตย์ พี่ชาย ทำการเกษตรเพื่อเป็นตัวอย่างแก่ชาวบ้าน เช่น มีการปลูกและแจกจ่ายพริกพันธุ์ดีให้กับชาวบ้าน เป็นตัวอย่างในการฟื้นฟูต้นลิ้นจี่ ลำไย การสนับสนุนให้มีการแปรรูปเพื่อเพิ่มมูลค่า และสามารถยืดอายุการเก็บรักษาด้วยการสร้างโรงอบแห้งขึ้นมาบริการแก่ชาวบ้าน การแนะนำให้ชาวบ้านได้มีความรู้ในเรื่องดิน โดยการติดต่อนักวิชาการมาให้ความรู้ในเรื่องการตรวจสภาพดิน การให้ชาวบ้านรู้จักทำปุ๋ย คิดสูตรปุ๋ย ปลูกพืชตระกูลถั่วบำรุงดิน เพื่อช่วยแก้ปัญหาในเรื่องการผลิต ผลผลิตจากไร่อุดมสุขของเขาที่สำคัญ คือการทำเห็ดหอม โดยมีอาจารย์ดีพร้อม ไชยวงศ์เกียรติ เป็นที่ปรึกษา นอกจากครอบครัวทางสายเลือดของธงไชย เขามีคุณพ่อบุญธรรม คือ หม่อมเจ้าภีศเดช รัชนี ซึ่งเขานับถืออย่างสูง และเรียกว่า \"ท่านพ่อ\" จึงเป็นที่มาของคำเรียกขานธงไชยว่า \"ชายเบิร์ด\" ไพบูลย์ ดำรงชัยธรรม กล่าวถึงธงไชยว่าเขาเป็นนักสร้างบ้านให้แม่ \"เขานำเงินที่ได้ไปสร้างบ้านเป็นงานหลัก เขาซื้อบ้านใบไม้ซึ่งมีเรือนไม้เรือนไทยสำหรับแม่ เขามีบ้านศรีราชา มีบ้านที่เชียงราย มีบ้านที่สวิส เป็นต้น ว่างเมื่อไหร่เขาจะพาแม่ไปเที่ยวตามบ้านที่ตัวเองปลูก และยังเผื่อแผ่ให้พี่ๆ น้องๆ ด้วย\"ความนิยม ความนิยม. ธงไชย แมคอินไตย์ เป็นศิลปินคนแรกของแกรมมี่ที่ทำยอดขายอัลบั้มเกินสองล้านตลับ และมีสตูดิโออัลบั้มเดี่ยวที่ล้านตลับมากที่สุด 7 ชุด โดยเฉพาะอัลบั้มชุดรับแขก ที่สร้างประวัติศาสตร์ให้กับวงการเพลงไทยสากล สร้างยอดขายเทป 5 ล้านตลับ เป็นนักร้องคนแรกและคนเดียวที่สร้างสถิตินี้ทำให้เขาเป็นศิลปินที่มียอดขายรวมทุกชุดสูงที่สุดตลอดกาล สำหรับอัลบั้มเดี่ยวที่มียอดจำหน่ายเกิน 1 ล้านตลับ จากการเรียกรายงาน SAP Report ได้แก่ บูมเมอแรง พริกขี้หนู ธ.ธง ธงไชย เซอร์วิส ตู้เพลงสามัญประจำบ้าน สไมล์คลับ ชุดรับแขก นอกจากนั้นเขามีอัลบั้มพิเศษที่มียอดเกิน 1 ล้านตลับ เช่น เบิร์ด-เสก ขนนกกับดอกไม้ ร้อยเพลงรักไม่รู้จบ เป็นต้น และในช่วงปี พ.ศ. 2550 - 2559 เขามีอัลบั้มใหม่ 2 อัลบั้ม โดยอัลบั้มอาสาสนุก มียอดจำหน่ายและยอดดาวโหลดสูงสุดแห่งปีสื่อบันเทิงไทย สื่อบันเทิงไทย. หนังสือพิมพ์ประชาชาติธุรกิจ ยกให้ธงไชยเป็นศิลปินที่ได้รับความนิยมมากที่สุดในรอบ 30 ปีของ จีเอ็มเอ็ม แกรมมี่ และเป็นศิลปินรายได้สูงสุดตลอดกาล และยกย่องให้เขาเป็น \"ผู้ทรงอิทธิพลของวงการบันเทิงไทย\" เช่น หนังสือพิมพ์ สยามรัฐ หนังสือพิมพ์ดาราเดลี่ อีกทั้งหนังสือพิมพ์ เดอะเนชั่น ยกให้เป็น \"ผู้ทรงอิทธิพลของไทยในรอบ 35 ปี และหนังสือพิมพ์ไทยโพสต์ ยกให้เป็น \"ผู้ทรงอิทธิพลของไทยในรอบ 15 ปี\" โดยเป็นศิลปินหนึ่งเดียวจากทุกสาขาอาชีพ นิตยสาร Request ยกให้เป็นหนึ่งใน “ดาราแห่งศตวรรษ” เป็นต้น โดยผลงานที่สร้างปรากฏการณ์ของธงไชย เช่น ในปี พ.ศ. 2530 ผลงานชุดที่ 2 อัลบั้ม สบาย สบาย เพลงที่โดดเด่นในอัลบั้มนี้คือเพลง \"สบาย สบาย\" ถูกจัดให้เป็นอัลบั้มยอดเยี่ยมแห่งปี ต่อมาในปี พ.ศ. 2533 เขารับบทนายทหารญี่ปุ่นในละครคู่กรรม ซึ่งละครดังกล่าวสร้างปรากฏการณ์เรตติ้งละครสูงสุดของประเทศไทย เรตติ้ง 40 และในปีเดียวกันเขาเป็นนักร้องแกรมมี่คนแรกที่มียอดจำหน่ายเทปขายมากกว่า 2 ล้านตลับ อัลบั้ม บูมเมอแรง และต่อเนื่องด้วยอัลบั้ม พริกขี้หนู ถูกจัดให้เป็นอัลบั้มที่ดีที่สุดอันดับ 1 \"อัลบั้มแห่งทศวรรษ\" ในรอบ 10 ปี มียอดขายเกิน 3 ล้านตลับ และในปีเดียวกันมีคอนเสิร์ตที่มีจำนวนรอบสูงสุดของศูนย์วัฒนธรรม คอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ 1991 ในปี พ.ศ. 2545 อัลบั้มชุดรับแขก ซึ่งสร้างสถิติยอดจำหน่ายเทปสูงสุดของไทยมากกว่า 5 ล้านชุด และเมื่อรวมวีซีดีแล้วมียอดขายมากกว่า 8 ล้านชุด โดยในช่วงแรกสร้าง BREAK RECORD สู่ 3 ล้านชุด และจากรายงานฐานะการเงินและผลการดำเนินงานของบริษัท จีเอ็มเอ็ม แกรมมี่ ณ 31 ธันวาคม พ.ศ. 2533 ซึ่งรวมระยะเวลาไม่ถึงสองเดือนนับจากวันวางจำหน่าย พบว่าอัลบั้มดังกล่าวประสบความสำเร็จสูงสุดเป็นประวัติการณ์ สร้างรายได้ 200 ล้านบาท และจากการสำรวจความนิยมของคนกรุงเทพมหานครในปี พ.ศ. 2545 ของกรุงเทพโพลล์ พบว่าเพลงยอดนิยม คือ เพลงแฟนจ๋า รองลงมาคือเพลงมาทำไม และในปี พ.ศ. 2547 เขามีอัลบั้มที่ทำยอดขายสูงสุดแห่งปี อัลบั้ม \"เบิร์ด-เสก\" ยอดจำหน่าย 2 ล้านชุดโดยเพลงเด่น “อมพระมาพูด” และอัลบั้มดังกล่าวถูกยกให้เป็นเพลงแห่งปี และอัลบั้มขายดีแห่งปี พ.ศ. 2547 ในปี พ.ศ. 2551 เขามีคอนเสิร์ตที่สร้างปรากฏการณ์จำนวนรอบสูงสุดของอิมแพคอารีน่า คอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 9 สร้างสถิติผู้ชม 120,000 คน จำนวน 12 รอบการแสดง ในปี พ.ศ. 2554 เขามี อัลบั้มที่มียอดดาวโหลดเพลงสูงสุดแห่งปี อัลบั้มอาสาสนุก โดยเพลงเด่น \"ทูมัชโซมัชเวรีมัช\" และเพลง \"อยู่คนเดียว\" ได้รับการจัดให้เป็นเพลงสุดฮิตแห่งปี และมีคอนเสิร์ตเบิร์ดอาสาสนุก มีจำนวนผู้ชมสูงสุดแห่งปี 8 รอบการแสดง 80,000 ผู้ชม ซึ่งได้รับการจัดอันดับให้เป็นคอนเสิร์ตฟอร์มร้อนแรงที่สุดแห่งปี และต่อเนื่องในปี พ.ศ. 2555 เขามีคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ ครั้งที่ 10 ที่มีผู้ชมสูงสุดจากการจำหน่ายบัตรต่อเนื่องในคราวเดียวเต็มทุกที่นั่ง 1 แสนใบ เป็นต้น นอกจากผลงานในอัลบั้มของธงไชยแล้ว เขามีบทเพลงเฉลิมพระเกียรติหลายบทเพลงที่เป็นที่ชื่นชอบ เช่น การสำรวจเพลงศิลปินเพื่อพ่อในความชื่นชอบของสาธารณชนที่สุดฯโดยชมรมขับเคลื่อนวิชาการเพื่อวิจัยความสุขชุมชน เมื่อวันที่ 28 ตุลาคม 2559 พบว่า เพลงที่ชื่นชอบของสาธารณชนที่สุดเป็นลำดับแรก ได้แก่ \"ต้นไม้ของพ่อ\" และเพลงอื่น ๆ ของเขา ได้แก่ \"พระราชาผู้ทรงธรรม\" \"ตามรอยพระราชา\" และ \"เหตุผลของพ่อ\" และจากการจัดอันดับบทเพลงของพ่อที่มีการดาวโหลดเป็นเพลงรอสายสูงสุดลำดับแรก ได้แก่ พระราชาผู้ทรงธรรม และเพลงอื่น ๆ ของเขา ได้แก่ \"ต้นไม้ของพ่อ\" \"เหตุผลของพ่อ\" และ\"รูปที่มีทุกบ้าน\" เป็นต้นสื่อบันเทิงต่างประเทศ สื่อบันเทิงต่างประเทศ. นิตยสาร เอนเตอร์เทนเมนต์วีกลี ยกให้ธงไชยเป็นศิลปินนักร้องผู้ทรงอิทธิพลที่ประสบความสำเร็จสูงสุดของประเทศไทย และเป็นระดับแนวหน้าของทวีปเอเชีย นอกจากนั้นได้รับการโหวตจากนักวิจารณ์ทั่วโลกและเหล่านักแสดงเอเชีย ให้เป็น 1 ใน 20 ผู้ทรงอิทธิพลของเอเชีย ในปี พ.ศ. 2551 นอกจากนั้นในปี พ.ศ. 2552 ยังเป็น 1 ใน 3 ศิลปินผู้ทรงอิทธิพลที่มียอดจำหน่ายอัลบั้มสูงสุดในเอเชีย ด้วยยอดจำหน่ายอัลบั้ม 25 ล้านชุด จากผลการจัดอันดับของนิตยสารฟอบส์ และปี พ.ศ. 2556 NHK ของประเทศญี่ปุ่น ยกให้ธงไชยเป็น \"ผู้นำของเพลงป๊อบของไทย\" ที่ประสบความสำเร็จตั้งแต่ออกอัลบั้มแรก จนถึงปัจจุบันยาวนานมากกว่า 20 ปี ผลตอบรับจากงานอัลบั้ม และยอดจำหน่ายบัตรคอนเสิร์ต ถือเป็นซุปเปอร์สตาร์อันดับหนึ่งของไทยอย่างแท้จริงโดยปี พ.ศ. 2556 ธงไชยได้รับเกียรติจากประเทศญี่ปุ่นแกะสลักน้ำแข็งเหมือนตัวจริงของเขา ตั้งโชว์ที่งานเทศกาลหิมะซัปโปะโระ ครั้งที่ 64 และปี พ.ศ. 2557 ขณะที่เขาไปถ่ายทำละครที่ญี่ปุ่น Saga Film Commission สื่อประเทศญี่ปุ่น ยกให้ธงไชยเป็นไมเคิล แจ็คสัน ของเมืองไทย เป็นต้น และในปีดังกล่าวเขามีรายชื่อเข้าชิงรางวัลระดับโลก World Music Awards ถึง 3 รางวัล พิจารณาจากยอดขายทั่วโลกรางวัลเกียรติยศเครื่องราชอิสริยาภรณ์ เหรียญ โล่ ปริญญาบัตร รางวัลเกียรติยศ. เครื่องราชอิสริยาภรณ์ เหรียญ โล่ ปริญญาบัตร. ปี พ.ศ. 2534 ธงไชยได้รับพระราชทานเครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก ชั้นตริตาภรณ์ช้างเผือก (ต.ช.) สำหรับพระราชทานแก่ให้แก่ผู้ทำคุณประโยชน์ให้แก่ทางราชการ ปี พ.ศ. 2545 รับพระราชทานปริญญากิตติมศักดิ์ (ดนตรีสากล) จาก สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี งานพระราชทานปริญญาบัตรของมหาวิทยาลัยเทคโนโลยีราชมงคล สำหรับผู้สร้างสรรค์ผลงานด้านดนตรีสากล และประสบความสำเร็จในอาชีพ ปี พ.ศ. 2548 รับพระราชทานเหรียญเงินดิเรกคุณาภรณ์ (ร.ง.ภ.) สำหรับพระราชทานแก่ให้แก่บุคคลที่ช่วยเหลือผู้ประสบธรณีพิบัติภัย “สึนามิ”ปี พ.ศ. 2555 รับพระราชทานเหรียญกาชาดสมนาคุณชั้นที่ 1 จาก สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ปี พ.ศ. 2555 รับประทานโล่ผู้ทำคุณประโยชน์ต่อพระพุทธศาสนา จาก สมเด็จพระวันรัต ผู้แทนพระองค์สมเด็จพระสังฆราชในมหามงคลวโรกาสที่สมเด็จพระสังฆราชทรงเจริญพระชนมายุ 99 พรรษา และรับประทานโล่ คนดี คิดดี สังคมดี ตามรอยพระยุคลบาท จากฯพณฯ อำพล เสนาณรงค์ องคมนตรี ผู้แทนพระองค์สมเด็จพระสังฆราช ในงานประทานโล่รางวัลเกียรติยศ “พระกินรี” ครั้งที่ 3รางวัลในฐานะพิธีกร นักพากย์ รางวัลในฐานะพิธีกร นักพากย์. ในช่วงแรกที่เข้าวงการบันเทิง ธงไชยรับเกียรติให้เป็นผู้ดำเนินรายการ 7 สีคอนเสิร์ต ซึ่งเป็นรายการคอนเสิร์ตถ่ายทอดสด เขาได้รางวัลผู้ดำเนินรายการดีเด่นชาย จากงานประกาศผลรางวัลเมขลา ปี พ.ศ. 2529 และในฐานะนักพากย์ เขาพากย์เสียง \"พี่เบิร์ด\" ซึ่งเป็นการ์ตูนแอนนิเมชั่นเรื่องแรกของจีเอ็มเอ็ม แกรมมี่ ที่ได้ธงไชยเป็นต้นแบบ ในเรื่อง เบิร์ดแลนด์ แดนมหัศจรรย์ เขาได้รางวัลร่วมกับทีมงาน รางวัลทีมพากย์การ์ตูนดีเด่น จากงานประกาศผลรางวัลโทรทัศน์ทองคำ ปี พ.ศ. 2555 เป็นต้นรางวัลในฐานะนักแสดง รางวัลในฐานะนักแสดง. ธงไชยแสดงภาพยนตร์ไทยทั้งหมด 7 เรื่อง โดยบทบาทสำคัญในการก้าวสู่การเป็นพระเอกภาพยนตร์อย่างเต็มตัว ในปี พ.ศ. 2528 จากภาพยนตร์ เรื่อง ด้วยรักคือรัก ส่วนด้านละครเรื่องแรกเขาเริ่มจากบทบาทนักแสดงสมทบในละครน้ำตาลไหม้ ซึ่งได้รับการเสนอชื่อเข้าชิงรางวัลผู้แสดงสมทบยอดเยี่ยม สำหรับบทบาทพระเอกละครที่สร้างชื่อเสียงที่สุด ในปี พ.ศ. 2533 ละครคู่กรรม ออกอากาศทางช่อง 7 สร้างประวัติศาตร์ละครที่มีเรตติ้งสูงสุดของไทย เรตติง 40 จากการสวมบทบาทเป็น \"โกโบริ\" ทำให้เขาได้รับรางวัลใหญ่ในยุคนั้นทั้ง 2 รางวัล คือ รางวัลนักแสดงนำชายดีเด่น จากงานประกาศผลรางวัลเมขลา ครั้งที่ 10 และรางวัลนักแสดงนำชายยอดเยี่ยม จากงานประกาศผลรางวัลโทรทัศน์ทองคำ ครั้งที่ 5 และในปี พ.ศ. 2536 เขากลับมาเล่นละครอีกครั้งในละคร วันนี้ที่รอคอย ซึ่งเป็นละครสร้างชื่อเสียงอีกเรื่องหนึ่งของเขาในบทบาท เจ้าซัน เขาได้รับรางวัลดารานำชายดีเด่น จากประกาศผลรางวัลโทรทัศน์ทองคำ ครั้งที่ 8 และในปี พ.ศ. 2538 เขากลับมารับบทบาท โกโบริ อีกครั้งในภาพยนตร์คู่กรรม ซึ่งเป็นอีกปรากฏการณ์ที่นักแสดงกลับมารับบทบาทเดียวกันถึง 2 ครั้ง เขาได้รางวัลนักแสดงนำชายยอดเยี่ยม จากงานประกาศผลรางวัลพระราชทานพระสุรัสวดี ประจำปี พ.ศ. 2538 เป็นต้นรางวัลในฐานะนักร้อง รางวัลในฐานะนักร้อง. ธงไชยก่อนเข้าวงการเพลง เขาได้รับรางวัล \"นักร้องดีเด่น\" และรางวัลพิเศษจากคณะกรรมการอีก 2 รางวัล จากการเข้าร่วมประกวดร้องเพลงชิงชนะเลิศแห่งประเทศไทย สยามกลการ จัดโดยสยามกลกาลมิวสิกฟาวเดชั่น และเมื่อเข้าวงการเพลงเขามีอัลบั้มเต็ม 16 อัลบั้ม และอัลบั้มพิเศษต่าง ๆ รวมแล้วมียอดจำหน่ายมากกว่า 25 ล้านชุด โดยมียอดจำหน่ายอัลบั้มสูงสุดของประเทศไทย และติด 1 ใน 3 ศิลปินที่มียอดจำหน่ายอัลบั้มสูงสุดตลอดกาลของเอเชีย โดยอัลบั้มที่สร้างชื่อเสียงที่สุด ในปี พ.ศ. 2533 อัลบั้มบูมเมอแรง สร้างประวัติศาสตร์ยอดจำหน่าย 2 ล้านตลับแรกของศิลปินชาย และต่อเนื่องด้วยการทำลายสถิติของเขาเองในปี พ.ศ. 2534 อัลบั้มพริกขี้หนู ยอดจำหน่าย 3 ล้านตลับ สูงที่สุดแห่งยุค ยกให้เป็นอัลบั้มแห่งทศวรรษที่มีรายได้สูงสุด ในปี พ.ศ. 2545 อัลบั้ม ชุดรับแขก สร้างประวัติศาสตร์ยอดจำหน่ายซีดีเพลงสูงสุดของไทย รวมวีซีดีคอนเสิร์ตแล้วมียอดจำหน่ายมากกว่า 8 ล้านชุด ด้านการแสดงคอนเสิร์ต ธงไชยมีคอนเสิร์ตเต็มรูปแบบที่สำคัญ คือ คอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ อีกทั้งมีคอนเสิร์ตเต็มรูปแบบอื่น ๆ ที่จัดเป็นประจำทุกปี โดยในช่วง 25 ปีที่ผ่านมา มีผู้ซื้อบัตรเข้าชมแล้วประมาณ 2 ล้านคน โดยในปี พ.ศ. 2545 เขารับพระราชทานปริญญากิตติมศักดิ์ (ดนตรีสากล) จากมหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี สำหรับผู้สร้างสรรค์ผลงานด้านดนตรีสากล และประสบความสำเร็จในอาชีพ และเขาได้รับรางวัลจำนวนมาก ทั้งรางวัลประเภทบุคคล ประเภทผลงานเพลง มิวสิกวีดีโอ อัลบั้ม และคอนเสิร์ต รางวัลประเภทบุคคล นักร้องยอดนิยมจากการประกาศรางวัล Billboard Viewer's Choice Awards 1997 ณ สหรัฐ ซึ่งเป็นคนแรกของทวีปเอเชีย รางวัลนักร้องยอดนิยมจากสื่อบันเทิงต่าง ๆ เช่น จากสมาคมนักข่าวบันเทิง งานสตาร์เอนเตอร์เทนเมนต์อวอร์ดส ธงไชยได้รับ 2 ครั้งคน จากหนังสือพิมพ์สยามดารา งานสยามดารา สตาร์ส อวอร์ดส์ ธงไชยได้รับ 2 ครั้ง จากนิตยสาร Oops จากนิตยสารทีวีพูล งานท็อปอวอร์ด ธงไชยได้รับถึง 6 ครั้ง จากสมาคมนักข่าวบันเทิง เป็นต้น รางวัลพิเศษต่างๆ รางวัล Favorite Artist Thailand ณ ประเทศสิงคโปร์ จากผลรางวัลเอ็มทีวี เอเชีย อวอร์ดส ครั้งที่ 3 รางวัลศิลปินไทยแห่งปี เว็บไซต์ พันทิป.คอม รางวัลพิเศษ Inspiration Award จาก เอ็มทีวี เอเชีย อวอร์ดส และ Achievement Awards สำหรับศิลปินที่ประสบความสำเร็จที่สุดแห่งปี จากคลื่นวิทยุ Virgin Hitz 95.5 เกียรติบัตร Male Artist of The Year จากสำนักงานนวัตกรรมแห่งชาติ (สนช.) กระทรวงวิทยาศาสตร์และเทคโนโลยี ร่วมกับบริษัท ดิจิตอล แอสโซ-ซิเอทส์ จำกัด รางวัล Hottest Male Artist และรางวัล SEED Hall of fame จากคลื่นวิทยุ Seed 97.5รางวัลนักร้องชายแห่งปี จากรายการไนน์เอ็นเตอร์เทน รางวัลเกียรติยศ Lifetime Achievement Award สำหรับุคคลที่มีผลงานโดดเด่น และเป็นตัวอย่างที่ดีให้แก่สังคม จากงานประกวด เคพีเอ็น อวอร์ด รางวัลเกียรติยศแห่งปี Joox Icon Award จากงาน JOOX Thailand Music Awards พ.ศ. 2561 เป็นต้น รางวัลประเภทมิวสิกวิดีโอ อัลบั้ม คอนเสิร์ต โดยธงไชยได้รับรางวัลจาก แชนแนลวีไทยแลนด์ หลายรางวัล เช่น รางวัลมิวสิกวีดีโอศิลปินชายยอดนิยม ในเพลง \"เล่าสู่กันฟัง\" อัลบั้มสไมล์คลับ เพลง \"แฟนจ๋า\" อัลบั้มชุดรับแขก เพลง \"โอ้หละหนอ My love\" อัลบั้มวอลุม วัน เพลง \"ทูมัชโซมัชเวรีมัช\" อัลบั้ม อาสาสนุก เป็นต้น โดยเพลง \"แฟนจ๋า\" และเพลง \"โอ้หละหนอ My love\" นอกจากได้รับรางวัลมิวสิกวีดีโอยอดนิยมแล้วยังได้รับรางวัลมิวสิกวีดีโอยอดเยี่ยมด้วย จากแชนแนลวีไทยแลนด์ และจากคลื่นวิทยุ FAT radio 104.5 และยังได้รับรางวัลพิเศษมิวสิควิดีโอดีเด่นเพลง \"รูปที่มีทุกบ้าน\" จากชมรมส่งเสริมโทรทัศน์ ผลรางวัลโทรทัศน์ทองคำ เป็นต้น สำหรับ รางวัลประเภทอัลบั้ม เช่น รางวัลพิเศษอัลบั้มที่ประสบความสำเร็จสูงสุดอัลบั้ม บูมเมอแรง มอบโดยบริษัทไทยน้ำทิพย์ ผู้ผลิตเครื่องดื่มโค้ก ประเทศไทย รางวัลอัลบั้มเพลงป๊อบยอดเยี่ยม ชุดรับแขก จากนิตยสาร HAMBURGER สำหรับรางวัลประเภทคอนเสิร์ต รางวัลพิเศษไทยประดิษฐ์จากคอนเสิร์ตแบบเบิร์ดเบิร์ดโชว์ จากแชนแนลวีไทยแลนด์ เป็นต้น รางวัลประเภทผลงานเพลง ซึ่งธงไชยได้รับจากซิงเกิลอัลบั้ม ภาพยนตร์ และละคร เช่น รางวัลเพลงประกอบภาพยนตร์ยอดเยี่ยม ในเพลง \"สบาย สบาย\" จากภาพยนตร์หลังคาแดง ในงานประกาศผลรางวัลสุพรรณหงส์ทองคำ และเพลง \"เธอคนเดียว\" จากภาพยนตร์คู่กรรม งานประกาศผลรางวัลพระราชทานพระสุรัสวดี เพลงสร้างสรรค์พิเศษเพลง “ต้นไม้ของพ่อ” จากผลรางวัลพระพิฆเนศทอง รางวัลเพลงนำละครดีเด่น เพลง \"นิรมิต\" จากละครนิรมิต งานประกาศผลรางวัลเมขลา รางวัลเพลงยอดเยี่ยม ซึ่งได้รับจากนิตยสารสีสันต์ ในบทเพลง \"เล่าสู่กันฟัง\"และเพลง \"น้ำตา\" สำหรับเพลง \"จะได้ไม่ลืมกัน\" ประกอบภาพยนตร์ ความจำสั้น แต่รักฉันยาว ได้รับรางวัลเพลงประกอบจากภาพยนตร์ไทยแห่งปี จากผลรางวัลเฉลิมไทยอวอร์ด และรางวัลเพลงประกอบภาพยนตร์ยอดเยี่ยม จากรางวัลภาพยนตร์แห่งชาติ สุพรรณหงส์ รางวัลเพลงเต้นตายเพลง \"ทูมัชโซมัชเวรีมัช\" จากรายการ Bang Channel รางวัลเพลงยอดนิยมเพลง \"อย่าทำอย่างนี้ไม่ว่ากับใครเข้าใจไหม\" จาก Intensive Watchรางวัลท็อปดาวโหลดเพลง \"คนแพ้ที่ไม่มีน้ำตา\" เป็นต้นรางวัลประเภทภาพลักษณ์ รางวัลประเภทภาพลักษณ์. สมาคมผู้สื่อข่าวบันเทิงแห่งประเทศไทยได้ให้ฉายากับธงไชย คือ \"ดาวค้างกรุ\" ในปี พ.ศ. 2548 และ \"ป๋าพันปี\" ในปี พ.ศ. 2550 เนื่องจากไม่ว่าจะผ่านไปกี่ปียังคงดังทนดังนานเหมือนเดิม เป็นที่เชิดหน้าชูตาให้กับวงการบันเทิง นอกจากนั้นสื่อมวลชนยังให้สมญาณามกับเขาอีกมากมาย เช่น ซุปเปอร์สตาร์ตลอดกาล ดาวค้างฟ้าขวัญใจมวลชน ราชันแห่งวงการบันเทิง ซุปเปอร์สตาร์ never die เป็นต้น โดยธงไชยได้รับรางวัลที่สะท้อนทางด้านภาพลักษณ์หลายรางวัล เช่น จากนิตยสาร ทีวีพูล นอกจากเขาจะได้รับรางวัลในฐานะนักร้องจากรางวัลท็อปอวอร์ด ทั้ง 6 ครั้งที่ได้กล่าวข้างต้นแล้ว เขายังได้รับรางวัลประเภทภาพลักษณ์จากงาน ทีวีพูลสตาร์ปาร์ตี้อวอร์ดส์ อีกจำนวน 5 ครั้ง ได้แก่ รางวัลศิลปินในดวงใจ รางวัลขวัญใจประชาชน และเขาได้รับรางวัลสตาร์ไอดอล เป็นต้น และเขาได้รับรางวัลจากนิตยสาร In Magazine รางวัลดาวค้างฟ้าชายแห่งปี 3 ครั้ง และได้รับรางวัลพิเศษที่สุดในดวงใจศิลปิน จากผลรางวัลพิเศษ Gmember ซึ่งธงไชยได้รับ 2 ครั้ง เป็นต้นอนุสรณ์ อนุสรณ์. ปี พ.ศ. 2553 ธงไชยประทับฝ่ามือลานเกียรติยศดาราไทย ดวงที่ 100 เพื่อเป็นอนุสรณ์ถาวรและแหล่งเรียนรู้สาธารณะ จัดโดยหอภาพยนตร์ (องค์การมหาชน) ถนนพุทธมณฑล สาย 5 อำเภอพุทธมณฑล จังหวัดนครปฐม เพื่อเข้าเยี่ยมชมโรงภาพยนตร์ศรีศาลายา ซึ่งเป็นสถานที่จัดสร้างขึ้นเพื่อเผยแพร่ภาพยนตร์ต่างๆ ที่หอภาพยนตร์ฯ จัดเก็บอนุรักษ์ไว้ โดยร่วมประทับรอยพิมพ์มือ-พิมพ์เท้า ณ ลานดารา ซึ่งเป็นบริเวณสำหรับให้ดาราภาพยนตร์ไทยยอดนิยมทั้งในอดีตและปัจจุบัน ได้ประทับรอยพิมพ์มือ-พิมพ์เท้าไว้เป็นอนุสรณ์ ซึ่งลานดาราแหล่งนี้จะเป็นพิพิธภัณฑ์ลานดารากลางแจ้งแห่งเดียวในประเทศไทยสืบไป ซึ่งธงไชยเป็นดาราที่มาร่วมประทับรอยเป็นลำดับที่ 100 ส่วนโดม สุขวงศ์ ผู้อำนวยการหอภาพยนตร์ องค์การมหาชน เปิดเผยว่า “ถือว่าเป็นวันประวัติศาสตร์ คือธงไชยอยู่ในใจของคนไทยทุกคนทุกวัย สร้างความสุขให้กับทุกบ้าน การที่เขามาที่นี่ก็เป็นการนำเอาความสุขมาประทับรอยจารึกไว้ เราจะรักษาสืบไปอาจจะเป็น 100 ปีข้างหน้า จะเป็นตำนาน เป็นความทรงจำอย่างหนึ่ง เป็นประวัติศาสตร์ เป็นจดหมายเหตุอย่างหนึ่ง”", "524853": "สมเด็จพระราชินีนาถอีซาเบลที่ 2 แห่งสเปน สมเด็จพระราชินีนาถอีซาเบลที่ 2 แห่งสเปน () (10 ตุลาคม 1830 - 10 เมษายน 1904) เป็นสมเด็จพระราชินีนาถพระองค์เดียวของสเปน พระนางเป็นพระราชธิดาในพระเจ้าเฟร์นันโด และสมเด็จพระราชินีมาเรีย คริสตีน่า พระนางปกครองสเปนต่อจากพระเจ้าเฟร์นันโดที่ 7 พระราชบิดา หลังจากนั้นพระนางก็ทรงถูกถอดจากราชสมบัติในการปฏิวัติอันรุ่งโรจน์เมื่อปี ค.ศ. 1868 และทรงสละราชบัลลังก์ให้พระเจ้าอามาเดโอที่ 1 จากราชวงศ์ซาวอย อย่างเป็นทางการในปี 1870พระราชสมภพและผู้สำเร็จราชการ พระราชสมภพและผู้สำเร็จราชการ. สมเด็จพระราชินีนาถอีซาเบลที่ 2 เสด็จพระราชสมภพ ณ กรุงมาดริด ในปี 1830 เป็นพระราชธิดาพระองค์โตในพระเจ้าเฟร์นันโดที่ 7 แห่งสเปน กับสมเด็จพระราชินีมาเรีย คริสตีนา พระมเหสีพระองค์ที่สี สมเด็จพระราชินีมาเรีย คริสตีนาทรงเป็นผู้สำเร็จราชการแผ่นดินเมื่อวันที่ 29 กันยายน 1833 เมื่อสมเด็จพระราชินีนาถอีซาเบลที่ 2 พระราชธิดาของพระองค์ที่มีพระชนมายุเพียง 3 พรรษา ถูกประกาศให้เป็นสมเด็จพระราชินีนาถภายหลังการสวรรคตของพระเจ้าเฟร์นันโดที่ 7 สมเด็จพระราชินีนาถอิซาเบลลาที่ 2 ได้ครองราชบัลลังก์เพราะพระเจ้าเฟร์นันโดที่ 7 เป็นผ้ชักนำให้เกิดคาร์เทส เจเนเรส ซึ่งจะช่วยปกป้องพระองค์จากกฎหมายแซลิก และทำให้บูร์บงเป็นที่รู้จักในช่วงศตวรรษที่ 18 และยังมีการแก้ไขกฎหมายเก่าของสเปนอย่างต่อเนื่อง ทำให้เกิดผู้อ้างสิทธิ์ในราชบัลลังก์ครั้งแรกซึ่งก็คือพระอนุชาของพระเจ้าเฟร์นันโดที่ 7 เจ้าชายการ์โลส เคานต์แห่งโมลีนา เจ็ดปีระหว่างการต่อสู้ของชนกลุ่มน้อย สมเด็จพระราชินีนาถอิซาเบลลาที่ 2 แห่งสเปน กับ เจ้าชายการ์โลส เคานต์แห่งโมลีนาและเหล่าผู้สนับสนุนในชื่อการ์ลิสต์ พยายามทำสงครามกันอย่างต่อเนื่องจนเกิดเป็นสงครามการ์ลิตส์ ในศตวรรษที่ 19", "124252": "ทูน หิรัญทรัพย์ ทูน หิรัญทรัพย์ (24 ตุลาคม พ.ศ. 2497 - ) พระเอกยอดนิยมชาวไทย นักแสดงคู่ขวัญร่วมกับ จารุณี สุขสวัสดิ์ ทูน หิรัญทรัพย์ มีชื่อจริงว่า โรเบิร์ต โจเซฟ เชสเปเดส เป็นลูกครึ่งไทย-ฟิลิปปินส์ บิดาเป็นชาวฟิลิปปินส์เสียชีวิตตั้งแต่เด็ก จบการศึกษาจากโรงเรียนนานาชาติร่วมฤดี แล้วเดินทางไปท่องเที่ยวผจญภัยกับบิดาเลี้ยง ที่ประเทศแทนซาเนียนาน 1 ปี ก่อนจะกลับเมืองไทย จบปริญญาตรี ด้านกราฟิกดีไซน์จากมหาวิทยาลัย รัฐวิกตอเรีย ประเทศออสเตรเลียและเริ่มเข้าสู่วงการเมื่อ พ.ศ. 2523 หลังจากกลับมาจากต่างประเทศใหม่ ๆ แสดงภาพยนตร์เรื่องแรก ในบทสมทบจากเรื่อง อารมณ์ และเรื่องที่สอง แก้ว ของเปี๊ยก โปสเตอร์ คู่กับลินดา ค้าธัญเจริญ โดยชื่อในการแสดง เปี๊ยก โปสเตอร์ เป็นผู้ตั้งให้ เขาเริ่มมีชื่อเสียงจากภาพยนตร์เรื่อง แก้วตาพี่ เล่นเป็นชายตาบอด แสดงคู่กับจารุณี สุขสวัสดิ์ กำกับโดย พันคำ กับภาพยนตร์เรื่อง ไข่ลูกเขย (เนื้อเรื่องเดียวกับ เขยบ้านนอก) คู่กับ เนาวรัตน์ ยุกตะนันทน์ กำกับโดย เปี๊ยก โปสเตอร์ หลังจากนั้นจึงมีผลงานทางจอเงินออกมาหลายเรื่องซึ่งส่วนใหญ่ได้แสดงคู่กับจารุณี อาทิ ลูกสาวกำนัน, ลูกสาวกำนันภาค 2, แม่แตงร่มใบ, อาจารย์โกย, รัตติกาลยอดรัก เป็นต้น จนนับเป็นดาราคู่ขวัญวงการหนังไทยยุคหนึ่ง ทูนมักจะได้รับบทพระเอกเป็นส่วนมาก แต่ก็รับบทพระรองบ้างเพียงไม่กี่เรื่องอาทิ ดาวพระเสาร์, กากี, เพลิงภูหลวง ฯลฯ โดยส่วนใหญ่มักเป็นรองพระเอก สรพงศ์ ชาตรี ต่อมายังได้ผันตัวไปเล่นละครโทรทัศน์โดยรับบทพระเอกในช่วงแรกจนรับบทพ่อในยุคต่อมา ผลงานเพลง ในปี พ.ศ. 2527 เขาได้ออกอัลบั้มเพลงชุดแรก ชื่อ ผู้ชายเฉิ่มเฉิ่ม สังกัดค่ายแกรมมี่ อำนวยการผลิตโดย เรวัต พุทธินันทน์, ปรัชญ์ สุวรรณศร และนิติพงษ์ ห่อนาค และมีอัลบั้มที่สองเมื่อปี พ.ศ. 2535 ทูน 100% สังกัดค่าย เอส.พี.ศุภมิตร ปัจจุบันได้รับงานแสดงน้อยลง หันมาเป็นผู้ผลิตรายการเด็กป้อนสถานีโทรทัศน์ ก่อตั้งบริษัทผลิตงานบันเทิง และฝึกสอนการแสดง ชื่อ สถาบันศิลปะภาพยนตร์และบันเทิง (Film and Broadcasting Institute ชื่อย่อ FBI) และทำงานด้านสังคมร่วมกับมูลนิธิเมาไม่ขับ และรณรงค์การปลูกป่า ผลงานแสดงภาพยนตร์เรื่องล่าสุด คือเรื่อง พันธุ์ร็อกหน้าย่น (2546) และ คำพิพากษาของมหาสมุทร (2549) กำกับโดย เป็นเอก รัตนเรือง รวมทั้งละครทางช่อง 3 เรื่อง สามีตีตรา และ อย่าลืมฉัน ซึ่งออกอากาศเมื่อปี พ.ศ. 2557 ทูน หิรัญทรัพย์ กำลังป่วยเป็นโรคต้อหิน เนื่องจากดวงตารับแสงสว่างจ้าจากดวงไฟที่ใช้ในการถ่ายทำภาพยนตร์ในสมัยก่อน ด้านครอบครัว เคยสมรสกับ เสาวนิตย์ พันธุ์วิวาศ อย่างเงียบ ๆ หลังใช้ชีวิตคู่มานานกว่า 20 ปี มีบุตรสาวด้วยกัน 3 คน แต่ปัจจุบันได้หย่าร้างกันแล้วผลงานในวงการบันเทิงภาพยนตร์ ภาพยนตร์. (2523) อารมณ์ (2523) แก้ว (2524) แก้วตาพี่ (2524) ค่าแห่งความรัก (2524) เก็บรัก (2524) เชลยศักดิ์ (2524) อาจารย์โกย (2524) ลูกสาวกำนัน (2524) คุณปู่ซู่ซ่า (2524) พระรถเมรี (2524) ล.ลิงจับหลัก (2524) ทหารอากาศขาดรัก (2524) ไข่ลูกเขย (2525) เพลิงภูหลวง (2525) แม่แตงร่มใบ (2525) สมิงจ้าวท่า (2525) รักข้ามรุ่น (2525) นายอำเภอไข่ดาว (2525) มนต์รักลูกทุ่ง (2525) สาวจอมกวน (2525) ดาวเคียงเดือน (2525) รักไม่ยาก (2525) จ้าวนรก (2525) หล่อลากดิน (2525) รักมหาสนุก (2525) ดอกฟ้ากับเด็กวัด (2525) ไอ้หนึ่ง (2525) ดาวพระเสาร์ (2525) รักไม่ยาก (2525) สองขวัญขยันหาเมีย (2525) คุณรักผมไหม (2525) นักเลงคอมพิวเตอร์ (2525) สะใภ้ลูกทุ่ง (2525) ขุนแผน ตอน ปราบจระเข้เถรขวาด (2525) แม่หอยหลอด (2525) ใจเดียว (2525) ลำตัดรำเตะ (2525) คุณย่าเซ็กซี่ (2525) รักข้ามรั้ว (2525) รัตติกาลยอดรัก (2525) ลูกสาวนักเลง (2525) พระเอกรับจ้าง (2525) นักสืบฮาร์ด (2525) ลูกเขยกำนัน (2525) นักฆ่าจากเจ้าพระยา (2525)  นักบุญทรงกลด  (2525) คะนึงหา (2526) เหยี่ยวดง (2526) ผู้ยิ่งใหญ่ทั้ง 9 (2526) กุ๊กมือเก่า (2526) ไอ้แก้วไอ้ทอง (2526) ลูกสาวกำนัน 2 (2526) ลูกสาวเจ้าพ่อ (2526) นักเลงมหาหิน (2526) พยัคฆ์สาวใจเพชร (2526) พยัคฆ์ร้าย 191 (2526) แม่จอมยุ่ง (2526) มหาเฮง (2526) เกียรติศักดิ์ทหารเสือ (2526) บัวขาว (2526) ผู้ใหญ่บ้านกลองยาว (2526) พญายมพนมรุ้ง (2526) กำนันสาว (2526) ขอรักเธออีกสักครั้ง (2526) ลูกสาวย่าโม (2526) แม่ค้าตาหวาน (2526) น.ส. เย็นฤดี (2526) เพลงรักก้องโลก (2526) ล่าพยัคฆ์ (2526) พ่อตาจิ๊กโก๋ (2526) ยอดอนงค์ (2526) ทุ่งปืนแตก (2526) นักเลงร้อยคม (2526) รอยไม้เรียว (2526) ร.รักส์ ปักใจ (2526) 7 พระกาฬ (2526) ยูงรำแพน (2526) ไอ้เก่ง (2526) แม่ยอดกะล่อน (2526) แก้วขนเหล็ก (2526) แม่กระชังก้นรั่ว (2527) ผู้ใหญ่สิงห์กำนันเสือ (2527) ลูกสาวคนใหม่ (2527) ผ่าโลกบันเทิง (2527) ดับเจ้าพ่อ (2527) ซากุระ (2527) ถล่มเจ้าพ่อ (2527) คุณนาย ป.4 (2527) แล้วเราก็รักกัน (2527) แตนป่าแตก (2527) หัวใจทะลุดิน (2527) จงอางผงาด (2527) รักสุดหัวใจ (2527) ไม้เรียวหัก (2527) มนต์รักกระเป๋ารถ (2527) แม่มะนาวหวาน (2527) ไอ้โหด .357 (2527) สาวบัวตอง (2527) เสือล่าสิงห์ (2527) ฮาเขย่าโลก (2527) อินทรี 4 แคว (2527) ไอ้ชาติเหล็ก (2527) อีแต๋น ไอเลิฟยู (2527) บ้านสาวโสด (2527) รักคือฝันไป (2527) นางสาวกะทิสด (2527) สาวน้อยร้อยรัก (2527) นางพญางูผี (2527) จ่าบ้านนอก (2528) ลูกทุ่งเสียงทอง (2528) รักสอง เมีย ต้องห้าม (2528) ไอ้งูเห่า (2528) เปิดโลกมหาสนุก (2533) ทอง 4 (2546) พันธุ์ร็อคหน้าย่น (2549) คำพิพากษาของมหาสมุทรละครโทรทัศน์ ละครโทรทัศน์. (2529) กุหลาบไร้หนาม ช่อง 3 (2529) เปรต ช่อง 7 (2530) สุริยันจันทรา ช่อง 3 (2530) ผู้ใหญ่ลีกับนางมา ช่อง 3 (2530) ยุทธจักรนักคิด ช่อง 9 (2531) ผู้กองยอดรัก ยอดรักผู้กอง ช่อง 9 (2531) คนละฝา หลังคาเดียว ช่อง 5 (2531) เพื่อนรักต่างมิติ ช่อง 3 (2531) บุษบาท่าเรือ ช่อง 3 (2532) ทิวาหวาม ช่อง 5 (2532) ความรักสีขาว ช่อง 3 (2532) มัจจุราชฮอลิเดย์ ช่อง 3 (2533) แม่มดแจ๋วแหวว ช่อง 3 (2533) นิจ ช่อง 3 (2533) โหด เลว อ้วน ช่อง 3 (2534) จ่ากองร้อย ช่อง 3 (2535) ชื่นชีวานาวี ช่อง 3 (2539) ขบวนการเก็บหมอก ช่อง 3 (2542) ท่านชายในสายหมอก ช่อง 3 รับเชิญ (2542) นางเอกหลังบ้าน ช่อง 7 (2542) รักใสใส หัวใจเดียวกัน ช่อง 3 (2542) ละครเทิดพระเกียรติชุดใต้แสงตะวัน ตอน ดวงประทีป ช่อง 7 (2543) ดอกฟ้าทะโมนกับโจรกระจอก ช่อง 3 (2543) ใกล้...ไกล หัวใจเดียวกัน ช่อง 5 (2543) กำแพงรัก ช่อง 3 (2543) หัวใจสองภาค ช่อง 7 (2543) ร้ายเดียงสา ช่อง 7 (2544) ดั่งสวรรค์สาป ช่อง 7 รับเชิญ (2544) ชิงช้าดอกบานชื่น ช่อง 9 (2544) แม่ค้า ช่อง 7 (2545) โก๋ตี๋กี๋หมวย ช่อง 7 (2545) พลอยล้อมเพชร ช่อง 7 (2545) 5 คม ช่อง 3 รับบทเป็น พลตำรวจเอก เชาวลิต กาญจนา (2545) ฆาตกรกามเทพ ช่อง 7 (2545) เพลิงมายา ช่อง 7 (2546) คุณย่าดอตคอม ช่อง 3 (2546) ใยเสน่หา ช่อง 3 รับเชิญ (2546) บุษบาสามช่า ช่อง 7 (2546) หนึ่งฤทัย ช่อง 3 (2546) หน้าต่างสีชมพู ประตูสีฟ้า ช่อง 3 (2546) พ่อไก่แจ้กับแม่ทูนหัว ช่อง 9 (2546) เจ้านายวัยกระเตาะ ช่อง 3 (2546) สัญญาเมื่อสายัณห์ ช่อง 7 (2547) มาทาดอร์ ช่อง 7 (2547) แฝดพี่ฝาดน้อง ช่อง 3 รับเชิญ (2547) นางฟ้าไร้ปีก ช่อง 3 (2548) กลลวงรัก ช่อง 7 รับเชิญ (2548) เล่ห์ร้าย อุบายรัก (เพลิงนรี) ช่อง 7 (2548) หลานสาวคุณยาย หลานชายคุณย่า ช่อง 3 (2549) เหมือนเราจะรักกันไม่ได้ ช่อง 7 (2549) เขยใหญ่ สะใภ้เล็ก ช่อง 3 (2549) เพื่อนรักเพื่อนร้าย ช่อง 7 (2551) ธิดาวานร ภาคแรก ช่อง 7 (2552) ธิดาวานร ภาค 2 ช่อง 7 (2553) ปีศาจแสนกล ช่อง 3 (2553) หวานใจกับนายจอมหยิ่ง ช่อง 3 (2553) คุณพ่อหวานแหวว ช่อง 7 (2554) ธิดาวานร ภาค 3 ช่อง 7 (2554) รหัสทรชน ช่อง 3 (2554) ชื่นชีวานาวี ช่อง 3 (2555) หนุ่มบ้านไร่กับหวานใจไฮโซ ช่อง 3 (2555) พริกกับเกลือ ช่อง 7 (2555) มณีแดนสรวง ช่อง 3 (2556) สุภาพบุรุษจุฑาเทพ ตอน คุณชายธราธร ช่อง 3 รับบท หม่อมราชวงศ์อาทิตยรังสี สวัสดิ์วาส/คุณชายอาทิตย์ (2557) แสงดาวกลางใจ ช่อง 3 รับเชิญ (2557) สามีตีตรา ช่อง 3 (2557) อย่าลืมฉัน ช่อง 3 (2557) ล่ารักสุดขอบฟ้า ช่อง 7 (2558) จับกัง ช่อง 7 (2558) กลกิโมโน ช่อง 3 รับเชิญ (2558) ผู้กองยอดรัก ช่อง 3 (2558) Gossip Girl Thailand ช่อง 3 (2558) I Wanna Be Sup'Tar วันหนึ่งจะเป็นซุปตาร์ ช่อง จีเอ็มเอ็ม 25 (2558) ปาฏิหาริย์รักข้ามขอบฟ้า ช่อง 3 (2558) คู่ปรับฉบับหัวใจ ช่อง 7 (2558) รักเร่ ช่อง 7 (2559) วัยแสบสาแหรกขาด ช่อง 3 (2559) เพลิงนรี ช่อง 3 (2559) เกมพยาบาท ช่อง 8 (2560) พ่อครัวหัวป่าก์ ช่อง 3 (2560) คู่ซ่ารสแซ่บ ช่อง 7 (2560) บ่วงหงส์ ช่อง 3 รับเชิญ (2560) The Cupids บริษัทรักอุตลุด กามเทพออนไลน์ ช่อง 3 (2560) ละครชุด ภารกิจรัก ช่อง 7 (2560) รักกันพัลวัน ช่อง 3 (2561) ถิ่นผู้ดี ช่อง 7 (2561) รักฉันสวรรค์จัดให้ (ละครโทรทัศน์) ช่อง 8ผลงานโฆษณา/พรีเซนเตอร์ผลงานโฆษณา/พรีเซนเตอร์. 1. ประกันชีวิต สูงวัย ได้เกินร้อย จากอลิอันซ์ อยุธยา Allianz AyudhyaContact (SNS) Contact (SNS). \"IG: toonhiranyasubผลงานเพลง ผลงานเพลง. \"ชุด ผู้ชายเฉิ่มเฉิ่ม (ปี พ.ศ. 2527) สังกัด แกรมมี่1. คำหวานหวาน 2. ผู้ชายเฉิ่มเฉิ่ม 3. โปรดจงตัดสินใจ 4. เธอคนสุดท้าย 5. สาวนัยน์ตาฝัน 6. รักเบ้อเร่อเฮิ่ม 7. ด้วยรักและเทิดทูน 8. เก็บน้ำตาไว้เถิดคนดี 9. อยู่คนเดียว 10. หนทางแห่งรัก \"ชุด ทูน 100% (ปี พ.ศ. 2535) สังกัด เอสพี ศุภมิตร1. เก็บตัว 2. จับเข่าคุยกัน 3. แบบไทยไทย 4. ช้ำเหลือเกิน 5. ทุลักทุเล 6. โยนทิ้งไป 7. เต็มร้อย 8. เท่านี้ก็พอ 9. ใจเย็นเย็น 10. สะใจหรือยัง", "323926": "จีนกันส์ จีนกันส์ () นิตยสารปืนอัดลมจีนฉบับแรกของโลก เกิดขึ้นตามคำเรียกร้องของผู้ที่นิยมเล่นปืนบีบี เนื่องจากตลาดปืนของเล่นประเภทปืนอัดลมเบามีแนวโน้มที่จะเติบโตขึ้นอีกหลายเท่าตัว โดยเฉพาะปืนอัดลมเบาที่มาจากประเทศจีน ซึ่งผู้เล่นหรือรู้จักปืนบีบีเรียกตรงกันว่า “ปืนจีน” ซึ่งปัจจุบันกลายเป็นทางเลือกระดับต้นๆ ที่แม้แต่มืออาชีพ ผู้หัดเป็นช่างซ่อมปืน หรือผู้นิยมการดัดแปลงแต่งปืนของเล่นให้ความสนใจตลอดเวลา เนื่องจากผลงานการผลิตปืนบีบีจากประเทศจีนสามารถดัดแปลงแต่งเติมด้วยอุปกรณ์ เสริมสารพัดชนิดของประเทศญี่ปุ่นได้ด้วย อีกทั้งความพยายามบรรจงสร้างปืนให้ออกมามีรายละเอียดและการใช้งานในระดับ เสมือนจริง ในราคาที่ถูกกว่า ดังนั้น ปืนจีนที่ถูกผลิตออกเท่าไรก็แทบไม่พอกับความต้องการของผู้ซื้อ จีนกันส์ฉบับปฐมฤกษ์เปิดตัวเมื่อเดือนกันยายน 2550 เป็นนิตยสารรายสองเดือน โดยสุวิชา กลินทะ รวบรวมผู้รู้ในวงการปืนจีนตั้งทีมขึ้นมาใหม่หลังจากที่นิตยสารเกมกันส์ดำเนินมาไก้เกือบ 2 ปี เพื่อถ่ายทอดความรู้ แนะแนวทางแก้ไขปัญหา รวมไปถึงการดัดแปลงให้แก่ผู้ที่เลือกเล่นปืนจีนโดยเฉพาะ ด้วยว่ามีข้อมูล รายละเอียด และผู้สนับสนุนมากมาย สิทธิเจต รอดแก้ว ทีมงานหลักจากเกมกันส์เข้ามาเป็นบรรณาธิการ ร่วมด้วย สุนทร คำขจร ผู้เชี่ยวชาญปืนจีนระดับต้นของประเทศเป็นรองบรรณาธิการ จีนกันส์ ไม่ได้มุ่งเน้นการนำเสนอเนื้อหาสาระของปืนที่มาจากประเทศจีนเพียงอย่างเดียว แต่ยังให้ข้อมูล ข่าวสาร รายละเอียดเกี่ยวกับปืนของเล่นที่ผลิตจากฮ่องกงและไต้หวันอีกด้วย", "32941": "มหาวิทยาลัยคอร์เนล มหาวิทยาลัยคอร์เนล () เป็นมหาวิทยาลัยเอกชนในไอวีลีกตั้งอยู่ที่เมืองอิทาคา ในรัฐนิวยอร์ก สหรัฐอเมริกา ก่อตั้งในปี พ.ศ. 2408 (ค.ศ. 1865) โดย เอซรา คอร์เนล และ แอนดรูว์ ดิกสัน ไวต์ คอร์เนลมีนักศึกษาประมาณ 20,000 คน (ในปี พ.ศ. 2548) มีชื่อเสียงทางด้านวิชาการในหลากหลายด้าน ไม่ว่าจะด้านวิทยาศาสตร์ มหาวิทยาลัยคอร์เนลล์มีวิทยาลัยขนาดใหญ่ 2 แห่งด้วยกัน คือ College of Arts and Sciences และ College of Agriculture and Life Sciences นอกจากนี้การศึกษาระดับบัณฑิตศึกษายังได้รับการจัดอันดับอยู่ในระดับสูง อาทิ Johnson Graduate School of Management, College of Engineering, Law School, Weill Cornell Medical College และมีชื่อเสียงเป็นที่รู้จักดีทางด้านศึกษาศาสตร์ นอกจากนี้มหาวิทยาลัยคอร์เนลล์ยังมีชื่อเสียงเป็นที่รู้จักติดอันดับ คือ College of Veterinary Medicine และมีชื่อเสียงสูงมาก คือ School of Hotel Management ด้านสังคมศาสตร์ มหาวิทยาลัยมีชื่อเล่นว่า Big Red เพราะดินที่นั่นเป็นสีแดง มี Mascot คือ หมี Cornell Big Red Bearศิษย์เก่าที่มีชื่อเสียง ศิษย์เก่าที่มีชื่อเสียง. ศิษย์เก่าคอร์เนลจะรู้จักในชื่อ \"คอร์เนลเลียน\" (Cornellians)- เบเนดิกต์ แอนเดอร์สัน อดีตอธิการบดีผู้ได้รับรางวัลโนเบล ผู้ได้รับรางวัลโนเบล. รายชื่อผู้ได้รับรางวัลรวมถึงอาจารย์และศิษย์เก่าจากคอร์เนล- โรเบิร์ต เอนเกิล รางวัลโนเบลสาขาเศรษฐศาสตร์ ค.ศ. 2003 - โรเบิร์ต โฟเจล รางวัลโนเบลสาขาเศรษฐศาสตร์ ค.ศ. 1993 - เชลดอน แกลโชว์ รางวัลโนเบลสาขาฟิสิกส์ ค.ศ. 1979นักธุรกิจนักธุรกิจ. - ไมเคิล อีแกน ธุรกิจบริษัทเช่ารถอลาโม - เดวิด เอดเกอร์ตัน ธุรกิจอาหารเบอร์เกอร์คิง - สแตนฟอร์ด วีลล์ ธุรกิจการเงินซิตีกรุป - อดอฟ คูรส์ เบียร์คูรส์ - เจฟฟ์ ฮอว์คินส์ คอมพิวเตอร์พกพาพาล์ม - เจย์ วอล์เกอร์ การท่องเที่ยวไพรซ์ไลน์ - ไมยา ฮาร์ต อุปกรณ์สำนักงานสเตเปิลส์ - ราตัน ทาทา อุตสาหกรรมเหล็กทาทานักแสดงนักแสดง. - คริสโตเฟอร์ รีฟ นักแสดงในบทบาทซูเปอร์แมน - แฟรงก์ มอร์แกน นักแสดงตลกชาวไทยชาวไทย. - พระเจ้าหลานเธอ พระองค์เจ้าพัชรกิติยาภา - ปริญญาโท (พ.ศ. 2545) และปริญญาเอกด้านกฎหมาย (พ.ศ. 2548) - หม่อมเจ้าปิยะรังสิต รังสิต ระดับอุดมศึกษามหาบัณฑิต คณะวิทยาศาสตร์ (พ.ศ. 2481) - ศาสตราจารย์ โชติ สุวัตถิ ราชบัณฑิตสาขาชีววิทยา และอดีตคณบดีคณะประมง มหาวิทยาลัยเกษตรศาสตร์ - ปริญญาตรีด้านเกษตรศาสตร์ การเพาะเลี้ยงสัตว์น้ำ - ศาสตราจารย์ ดร. ถาวร วัชราภัย นักวิทยาศาสตร์ดีเด่น พ.ศ. 2532 สาขา พฤกษศาสตร์ -ปริญญาตรีด้านเกษตรศาสตร์ สาขาไม้ดอกไม้ประดับ, ปริญญาเอกด้านพฤกษศาสตร์ สาขาเซลล์พันธุศาสตร์ - ศาสตราจารย์พิเศษ ดร. ชาญวิทย์ เกษตรศิริ นักวิชาการด้านประวัติศาสตร์การเมือง; อดีตอธิการบดี; อาจารย์ประจำสาขาวิชาประวัติศาสตร์ คณะศิลปศาสตร์ มหาวิทยาลัยธรรมศาสตร์ มีผลงานศึกษาค้นคว้าประวัติศาสตร์การเมืองไทยและประเทศเพื่อนบ้านเป็นจำนวนมาก โดยเฉพาะอย่างยิ่งที่เกี่ยวกับเหตุการณ์ 14 ตุลา 2516 และ 6 ตุลา 2519 - ศาสตราจารย์ ดร.เกษียร เตชะพีระ อดีตผู้นำนักศึกษาในเหตุการณ์6 ตุลา อาจารย์ประจำคณะรัฐศาสตร์ มหาวิทยาลัยธรรมศาสตร์ - รองศาสตราจารย์ ดร. เสกสรรค์ ประเสริฐกุล อดีตผู้นำนักศึกษาในเหตุการณ์ 14 ตุลา อาจารย์และอดีคคณบดีคณะรัฐศาสตร์มหาวิทยาลัยธรรมศาสตร์ - ปริญญาเอก - รองศาสตราจารย์ ดร.สุเนตร ชุตินธรานนท์ นักประวัติศาสตร์ด้านความสัมพันธ์ไทย-พม่าอันดับหนึ่งของประเทศไทย; ผู้อำนวยการสถาบันเอเซียศึกษา จุฬาลงกรณ์มหาวิทยาลัย - ปริญญาโท-เอก สาขาประวัติศาสตร์เอเซียตะวันออกเฉียงใต้ - รองศาสตราจารย์แสงอรุณ รัตกสิกร - สถาปนิกและนักเขียน - องอาจ สาตรพันธุ์ - สถาปนิกและศิลปินแห่งชาติ ประจำปี 2552 สาขาทัศนศิลป์ ด้านสถาปัตยกรรมร่วมสมัย - รองศาสตราจารย์ ดร.บรรณโศภิษฐ์ เมฆวิชัย - สถาปนิก และหัวหน้าพรรคถิ่นไทย - รองศาสตราจารย์ต่อพงษ์ ยมนาค - รองศาสตราจารย์ ดร.ชาคริต ชุ่มวัฒนะ รองคณบดีฝ่ายวิชาการและวิเทศสัมพันธ์ คณะสังคมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ - ปริญญาโท-เอก สาขาประวัติศาสตร์ยุโรปและอังกฤษ - แดน วงศ์ประสาสน์ - อาจารย์โชติ กัลยาณมิตร - กิตติพงษ์ กิติยารักษ์ อดีตปลัดกระทรวงยุติธรรม (พ.ศ. 2551) - อาจารย์ วันชัย รุจนวงศ์ อดีตอธิบดีกรมคุมประพฤติ - ผู้ช่วยศาสตราจารย์ ดร.รุจิโรจน์ อนามบุตร (สถาปนิกและอาจารย์ประจำคณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยศิลปากร) - สิริ ธัมปัญญวัฒน์ (สถาปนิก) - ศัลยเวทย์ ประเสริฐวิทยาการ (สถาปนิก) - ดร.จุลภาค คุ้นวงศ์ ปริญญาเอก(Plant Breeding) - ดร.เชษฐ์ เรืองรักษ์ลิขิต ปริญญาโท(Chemical Engineering)และปริญญาเอก(Food Science and Technology) - โชคชัย บูลกุล นักธุรกิจเจ้าของธุรกิจ ฟาร์มโชคชัย - ญารินดา บุนนาค - ศาสตราจารย์ ดร.โกวิทย์ โปษยานนท์ - ดร. อริยา จิระเลิศพงษ์ (Dr. Ariya Chiralertpong) ปริญญาโท Food Science & Technology (2005) ปริญญาเอก Flavour Science (University of Nottingham) รองกรรมการผู้จัดการ บ. เขาช่องอุตสาหกรรมจำกัด 1979 และ บ. เขาช่องกรุ๊ป - พินิจ จันทรสุรินทร์ อดีตสมาชิกสภาผู้แทนราษฎรจังหวัดลำปาง - จิระนันท์ พิตรปรีชา นักเขียน นักแปล ผู้จัดทำบทบรรยายภาพยนตร์ เจ้าของรางวัลซีไรต์ พ.ศ. 2532 - ศาสตราจารย์ ดร.เจริญศักดิ์ โรจนฤทธิ์พิเชษฐ์ กรรมการผู้ทรงคุณวุฒิด้านวิทยาศาสตร์ในคณะกรรมการ บริหารสำนักงานพัฒนาการวิจัยการเกษตร อดีตคณบดีคณะเกษตร มหาวิทยาลัยเกษตรศาสตร์ Ph.D.(Plant Beeeding) 1976- แถบ นีละนิธิ ศาสตราจารย์ ดร.แถบ นีละนิธิ อดีตอธิการบดี จุฬาลงกรณ์มหาวิทยาลัย", "344285": "เฉลิมเดช ชมพูนุท พลตำรวจเอก เฉลิมเดช ชมพูนุท อดีตโฆษกประจำสำนักนายกรัฐมนตรี ในรัฐบาลของพันตำรวจโททักษิณ ชินวัตรประวัติ ประวัติ. เฉลิมเดช ชมพูนุท สำเร็จการศึกษาจากโรงเรียนนายร้อยพระจุลจอมเกล้า (จปร.) รุ่นที่ 21 รุ่นเดียวกับ นพดล สมบูรณ์ทรัพย์ อชิรวิทย์ สุวรรณเภสัช และผ่านการอบรมหลักสูตรจากวิทยาลัยป้องกันราชอาณาจักร รุ่น 39 รุ่นเดียวกับวิษณุ เครืองามการทำงาน การทำงาน. เฉลิมเดช ชมพูนุท เริ่มรับราชการตำรวจในปี พ.ศ. 2511 เคยดำรงตำแหน่งผู้บังคับการตำรวจท่องเที่ยว ผู้บัญชาการตำรวจปราบปรามยาเสพติด ผู้บัญชาการตำรวจสันติบาล ผู้บัญชาการกองบัญชาการศึกษา และตำแหน่งอื่นๆ อีกหลายตำแหน่ง จนกระทั่งในปี พ.ศ. 2548 พลตำรวจเอก เฉลิมเดช ชมพูนุท ได้รับการแต่งตั้งเป็นโฆษกสำนักนายกรัฐมนตรี ในรัฐบาลของพันตำรวจโท ทักษิณ ชินวัตรเครื่องราชอิสริยาภรณ์เครื่องราชอิสริยาภรณ์. - พ.ศ. 2540 - เครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย ชั้นมหาวชิรมงกุฏ (ม.ว.ม.) - พ.ศ. ไม่ปรากฎ - เหรียญกาชาดสมนาคุณ ชั้นที่ 1", "133695": "เล่าเสี้ยน พระเจ้าเล่าเสี้ยน หรือ หลิวส้าน () หรือ สมเด็จพระจักรพรรดิเซี่ยวหวย พระมหาจักรพรรดิผู้ทรงครองสิริราชสมบัติยาวนานที่สุดของยุคสามก๊ก ทรงเป็นจักรพรรดิองค์สุดท้ายแห่งราชวงศ์ฮั่น เชื้อสายราชสกุลเล่าประวัติ ประวัติ. เล่าเสี้ยนเป็นพระราชโอรสองค์โตในพระเจ้าเล่าปี่กับกำไทเฮา (กำฮูหยิน) มีพระนามเดิมว่า อาเต๊า (阿斗) หมายถึง ดาวจระเข้ เนื่องจากนางกำฮูหยิน มเหสีองค์แรกของเล่าปี่ก่อนตั้งครรภ์ ฝันว่าได้กลืนดาวจระเข้เข้าไปทั้งดวง โหรทำนายว่า เป็นผู้มีบุญมาเกิด ซึ่งเล่าเสี้ยน ก็มีบุญสมคำทำนายจริง ๆ ในวัยเล็ก เกือบเสียชีวิตถึง 2 ครั้ง 2 คราว ครั้งแรกเมื่อคราวเล่าปี่หนีการติดตามของกองทัพวุย ครอบครัวของเล่าปี่ต้องกระจัดกระจาย เล่าเสี้ยนซึ่งยังเป็นทารกอยู่ อยู่ในการดูแลของนางบิฮูหยิน ภรรยาคนที่สองของเล่าปี่ ซึ่งติดอยู่ในกองทัพวุยของโจโฉ ได้จูล่งฝ่าทหารของวุยนับแสน เสี่ยงตายเข้า-ออก หลายรอบ เพื่อติดตามหา ซึ่งเมื่อพบเจอนางบิฮูหยินบาดเจ็บที่ขาจนไม่อาจขึ้นม้าได้ จึงฝากเล่าเสี้ยนไว้กับจูล่ง แล้วโดดบ่อน้ำตาย เมื่อเล่าปี่ได้พบเจอจูล่ง ถึงกับโยนเล่าเสี้ยนทิ้งลงพื้น พร้อมด่าว่า \"ลูกอัปรีย์ ทำให้เราต้องเกือบสูญเสียจูล่ง\" แต่จูล่งได้มารับไว้ และบอกว่า ข้าพเจ้ามีความจงรักภักดีกับท่านเต็มที่ อย่าได้ทำเช่นนี้ อีกครั้ง เมื่อเล่าเสี้ยนเติบใหญ่ขึ้นกว่านี้ เมื่อซุนกวนใช้แผนลวงนางซุนฮูหยิน น้องสาวตนเองที่แต่งเป็นภรรยาเล่าปี่ ให้กลับไปยังง่อก๊ก โดยกำชับว่า ให้พาเล่าเสี้ยนไปด้วย เนื่องจากง่อก๊กไท่ มารดาของนางซุนฮูหยิน ป่วยและต้องการจะเห็นหลานก่อนตาย นางซุนฮูหยินจึงได้นำพาเล่าเสี้ยนไปด้วย แต่ขงเบ้งล่วงรู้ว่าเป็นแผนต้องการชิงตัว จึงให้จูล่งรีบเร่งติดตามไป ในที่สุดจูล่งต้องกระโดดขึ้นเรือที่กำลังออกไปแล้ว จะชิงตัวเล่าเสี้ยนมาได้ในที่สุด ก่อนพระเจ้าเล่าปี่สวรรคต ได้สั่งเสียกับขงเบ้งว่า ถ้าภายภาคหน้า เล่าเสี้ยนไม่ตั้งตนอยู่ในธรรม ก็ให้ขงเบ้งขึ้นครองราชย์แทน แต่ขงเบ้งตอบว่า ไม่อาจทำเช่นนั้นได้การขึ้นครองราชย์ การขึ้นครองราชย์. เมื่อเล่าเสี้ยนได้ขึ้นครองราชย์ เป็นฮ่องเต้ที่ทรงเปี่ยมล้มไปด้วยความเมตตา และกตัญญูต่อขงเบ้งผู้มีพระคุณ โดยเชื่อฟังขงเบ้งประดุจพระราชบิดา ทรงเชื่อทุกคำแนะนำของขงเบ้ง เมื่อขงเบ้งไม่ทำหน้าที่ก็ไม่อาจทำอะไรได้ และหลงคารมของฮุยโฮ ขันทีจอมยุยง เมื่อสิ้นขงเบ้งไป ได้ให้คนไปถามว่า แล้วจะให้ใครทำหน้าที่แทนที่ขงเบ้ง ในบั้นปลายของอาณาจักรจ๊กก๊ก เมื่อกองทัพของวุยก๊กยกมา 2 ทาง พระเจ้าเล่าเสี้ยนเอาแต่หลงไสยศาสตร์ ท้ายที่สุดก็ยอมแพ้ต่อเตงงาย แม่ทัพวุยก๊กอย่างสิ้นเชิง โดยที่ยังมิได้ต่อสู้ ซึ่งทำให้ เล่าขำ บุตรชายคนโตของพระเจ้าเล่าเสี้ยนฆ่าตัวตายไปพร้อมกับบุตรและภรรยาที่ศาลพระเจ้าเล่าปี่ เนื่องจากไม่อาจรักษาบ้านเมืองไว้ได้ และในที่สุดจ๊กก๊กก็เสียแก่วุยก๊ก พระเจ้าเล่าเสี้ยนจึงถือเป็นฮ่องเต้องค์สุดท้ายของราชวงศ์ฮั่น เมื่อถูกออกจากราชบัลลังก์แล้ว สุมาเจียวได้สถาปนาเล่าเสี้ยนให้เป็น ตันหลิวอ๋อง และให้อยู่ที่เสฉวนต่อไป เพื่อซื้อใจราษฎร แต่อยู่ได้ไม่นานก็เรียกตัวเข้าลกเอี๋ยง เนื่องจากยังไม่วางใจ และเมื่อไปอยู่ที่ลกเอี๋ยง ครั้งหนึ่ง สุมาเจียวได้จัดงานเลี้ยง ระหว่างนั้นกำลังดูระบำเสฉวน สุมาเจียวคิดลองใจเลยแสร้งถามไปว่า \"อันลกก๋ง คิดถึงเสฉวนไหม\" เล่าเสี้ยน ตอบว่า \"อยู่ที่นี่สนุกดี ไม่คิดถึงเสฉวนเลย\" ขับเจ้ง ขุนนางของจ๊กก๊กที่อยู่ที่นั่นด้วยจึงกระซิบบอกว่า \"เขาถามพระองค์เพื่อลองใจ ถ้าพระองค์ตอบว่า ศพของเสด็จพ่ออยู่ที่เสฉวน คิดถึงเสฉวนทุกวัน เขาก็จะปล่อยเรากลับไปเสฉวน\" สุมาเจียวได้ยินดังนั้น จึงถามย้ำอีกครั้งว่า \"คิดถึงเสฉวนไหม\" เล่าเสี้ยนตอบอย่างที่ขับเจ้งสอน พร้อมกับร้องไห้พร้อมกับขุนนางของตนทั้งหมด สุมาเจียวจึงถามว่า \"ทำไม ท่านถึงตอบเหมือนที่ขับเจ้งบอกเลยล่ะ\" เล่าเสี้ยนก็ตอบไปอย่างซื่อตามนิสัยโง่งมของตนว่า \"ใช่ ขับเจ้งบอกข้าพเจ้าเอง\" สุมาเจียวและเหล่าบรรดาขุนนางฝ่ายวุยจึงหัวเราะเยาะในความโง่เขลาของเล่าเสี้ยนและวางใจได้ว่า เล่าเสี้ยนจะไม่คิดทรยศแน่นอน เล่าเสี้ยนสวรรคตในปีที่ 7 ที่พระเจ้าสุมาเอี๋ยนครองราชย์ ตรงกับปี พ.ศ. 815", "284891": "วัดเขาจีนแล วัดเขาจีนแล เป็นวัดในจังหวัดลพบุรี ตั้งอยู่ที่ ตำบลนิคมสร้างตนเอง อำเภอเมืองลพบุรี จังหวัดลพบุรี ตั้งอยู่หุบเขาจีนแลในท้องที่ ต.นิคมสร้างตนเอง อ.เมือง จ.ลพบุรี อยู่ห่างจากศาลากลางจังหวัดลพบุรีประมาณ 18 กิโลเมตร การคมนาคมสะดวกทั้งปี อยู่ใกล้กับอ่างเก็บน้ำซับเหล็ก แต่เดิมบริเวณวัดนี้เป็นป่าทึบเต็มไปด้วยป่าไผ่ หลวงพ่อลี (พระครูอุบาลี ธรรมาจารย์) ได้เดินธุดงค์มาถึงที่นี่ เห็นภูมิประเทศเหมาะสมดี จึงหยุดยั้งอยู่และตั้งสำนักสงฆ์ขึ้น วัดเขาจียแลนี้เป็น สถานที่สงบร่มรื่นธรรมชาติสวยงามเพราะตั้งอยู่กลางหุบเขา ภูเขาล้อมรอบทั้งสี่ด้าน พระพุทธรูปสำคัญ 2 องค์ คือ พระพุทธรูปใหญ่ ที่หลวงพ่อลีสร้าง และพระพุทธรูปที่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงสร้างถวายซึ่งประดิษฐานอยู่บนยอดเขา ที่วัด แห่งนี้เหมาะอย่างยิ่งสำหรับการไปเที่ยวพักผ่อนชมธรรมชาติหรือไปแสวงบุญ มีโบสถ์รูปร่างแปลกสวยงามสำหรับให้บำเพ็ญธรรม มีสำนักชีคอยบริการให้ความสะดวกแก่ผู้ไปเที่ยวและไปทำบุญและยังมีหอสมุดของวัดซึ่งมีหนังสือธรรมะต่าง ๆ มากมายไว้บริการ เวฬุวันหรือวัดเขาจีนแล เมื่อผ่านทุ่งทานตะวันไปแล้ว ก็จะตรงเข้าสู่เขตวัดเขาจีนแล โดยจะผ่านเข้าปากหนุมาน ที่อ้าปากทำเป็นซุ้มประตูรอรับศรัทธาที่จะมายังวัด สมกับที่ได้ชื่อว่าลพบุรีเป็นเมืองหนุมาน ผ่านเข้าปากหนุมานไปแล้ว ถนนก็ยังคงดิ่งสู่เชิงเขาเรื่อยไป วัดจะตั้งอยู่ในพื้นที่ส่วนใหญ่อยู่เชิงเขาหรือบนเขา สร้างไว้สวย มีบันไดสำหรับทางขึ้นเขาจำนวน 439 ขั้น", "2896": "ประเทศนาอูรู นาอูรู (, ; ) หรือชื่ออย่างเป็นทางการ สาธารณรัฐนาอูรู (; ) เป็นประเทศเกาะตั้งอยู่ในภูมิภาคไมโครนีเซีย ทางตอนใต้ของมหาสมุทรแปซิฟิก ประเทศนาอูรูตั้งอยู่ใกล้กับเกาะบานาบาของประเทศคิริบาสมากที่สุด โดยอยู่ห่างกัน 300 กิโลเมตร ไปทางตะวันออก ประเทศนาอูรูเป็นประเทศที่มีขนาดเล็กที่สุดในมหาสมุทรแปซิฟิกและเล็กเป็นอันดับ 3 ของโลกรองจากประเทศโมนาโกและนครรัฐวาติกัน โดยมีพื้นที่ และมีประชากรอาศัยอยู่ทั้งสิ้น 9,488 คนcvv ดินแดนที่เป็นประเทศนาอูรูในปัจจุบันมีชาวไมโครนีเซียและโพลินีเซียเข้ามาอยู่อาศัย ในระยะเวลาต่อมาจักรวรรดิเยอรมนีได้ผนวกดินแดนนาอูรูเข้าเป็นส่วนหนึ่งของจักรวรรดิในช่วงปลายคริสต์ศตวรรษที่ 19 หลังจากสงครามโลกครั้งที่ 1 สิ้นสุด นาอูรูกลายเป็นดินแดนในอาณัติของสันนิบาตชาติโดยมีออสเตรเลีย นิวซีแลนด์และสหราชอาณาจักรเป็นผู้บริหารกิจการต่าง ๆ ในเกาะแห่งนี้ร่วมกัน ในช่วงระหว่างสงครามโลกครั้งที่ 2 จักรวรรดิญี่ปุ่นได้เข้ามายึดครองนาอูรู เมื่อสงครามโลกครั้งที่ 2 สิ้นสุด นาอูรูกลายเป็นดินแดนในภาวะทรัสตีและได้รับเอกราชในปี ค.ศ. 1968 เกาะนาอูรูเป็นเกาะหินฟอสเฟต โดยปริมาณของหินฟอสเฟตมีอยู่เป็นจำนวนมากตามผิวดิน ทำให้สามารถทำเหมืองเปิดได้โดยง่าย อย่างไรก็ตามแหล่งฟอสเฟตบางส่วนไม่สามารถสกัดออกมาใช้ได้ เนื่องจากไม่คุ้มค่าต่อการลงทุนสกัดด้วยเทคโนโลยีปัจจุบัน ในช่วงระหว่างปลายคริสต์ทศวรรษ 1960 ถึงต้นคริสต์ทศวรรษ 1970 นาอูรูเป็นประเทศที่มีรายได้เฉลี่ยต่อหัวสูงมากเมื่อเทียบกับประเทศอื่น ๆ ในโลก แต่เมื่อแหล่งแร่ฟอสเฟตเริ่มหมดลง รวมไปถึงปัญหาสิ่งแวดล้อมจากการทำเหมืองแร่ฟอสเฟต ส่งผลให้ความน่าเชื่อถือทางการเงินของประเทศนี้ลดลงไป ด้วยเหตุนี้เองทำให้นาอูรูต้องหารายได้จากแหล่งอื่น โดยนาอูรูได้กลายเป็นที่หลบภาษี (Tax haven) และศูนย์กลางของการฟอกเงิน นอกจากนี้นาอูรูยังมีรายได้จากการบริจาคของประเทศออสเตรเลีย โดยแลกเปลี่ยนกับการที่นาอูรูยินยอมให้มีการจัดตั้งศูนย์กักกันของออสเตรเลียในประเทศนาอูรูประวัติศาสตร์ ประวัติศาสตร์. ชาวไมโครนีเซียและเมลานีเซียได้เดินทางเข้ามาอาศัยอยู่ในเกาะนาอูรูอย่างน้อย 3,000 ปีขึ้นไป โดยกลุ่มคนที่เข้ามาอาศัยอยู่ในนาอูรูสามารถแบ่งออกได้เป็น 12 เผ่า ซึ่งธงชาติของประเทศนาอูรูในปัจจุบันนั้น แทนเผ่าต่างๆเหล่านี้ด้วยดาว 12 แฉก ในธรรมเนียมดั้งเดิมของชาวนาอูรูจะนับญาติทางสายมารดาเป็นหลัก ประชากรเหล่านี้นิยมเลี้ยงและเพาะพันธุ์ปลาไว้ในลากูนบูอาดา เพื่อเป็นแหล่งอาหารให้กับประชากร ในขณะที่แหล่งอาหารในท้องถิ่นอื่น ๆ ที่ปลูกในพื้นที่เกาะคือมะพร้าวและเตยทะเล สำหรับในส่วนของชื่อ นาอูรู นั้นมีการสันนิษฐานว่ามาจากศัพท์คำว่า Anáoero ในภาษานาอูรู ซึ่งมีความหมายว่าฉันไปที่ชายหาด จอห์น เฟิร์น นักล่าวาฬชาวอังกฤษเป็นชาวยุโรปคนแรกที่เดินทางมาถึงเกาะนาอูรูในปี ค.ศ. 1798 โดยเขาได้ตั้งชื่อเกาะแห่งนี้ว่า \"เกาะพลีแซนต์\" (Pleasant Island) นับตั้งแต่ปี ค.ศ. 1830 เป็นต้นมา ชาวนาอูรูได้ติดต่อกับเรือล่าวาฬของชาวตะวันตก ซึ่งเรือล่าวาฬเหล่านี้จะแสวงหาน้ำจืดจากนาอูรูเพื่อเก็บไว้ใช้ในเรือ ในช่วงระหว่างนี้กะลาสีเรือที่เลิกทำงานให้กับเรือล่าวาฬเริ่มเข้ามาอยู่อาศัยในนาอูรู ชาวเกาะได้เริ่มการแลกเปลี่ยนค้าขายกับชาวตะวันตกมากยิ่งขึ้น โดยชาวเกาะจะนำอาหารไปแลกเปลี่ยนกับเครื่องดื่มแอลกอฮอล์และอาวุธสงคราม อาวุธสงครามที่ได้มาจากชาวตะวันตกเหล่านี้ได้มีการนำมาใช้ในสงครามระหว่างชนเผ่าของนาอูรูในช่วงระหว่างปี ค.ศ. 1878 - 1888 ในปี ค.ศ. 1888 เยอรมนีได้ผนวกเกาะนาอูรูเข้าเป็นส่วนหนึ่งของหมู่เกาะมาร์แชลล์ในอารักขา การเข้ามาของเยอรมนีในครั้งนี้ช่วยให้สงครามกลางเมืองระหว่างชนเผ่าต่าง ๆ สิ้นสุดลง นอกจากนี้ยังมีการตั้งตำแหน่งพระมหากษัตริย์ในการปกครองเกาะแห่งนี้ โดยพระมหากษัตริย์ของนาอูรูที่มีชื่อเสียงมากที่สุดคือพระเจ้าโอเวอีดา คณะมิชชันนารีสอนศาสนาเริ่มเข้ามาในปี ค.ศ. 1888 โดยเป็นกลุ่มมิชชันนารีที่เดินทางมาจากหมู่เกาะกิลเบิร์ต ชาวเยอรมันที่เข้ามาอาศัยในนาอูรูจะเรียกนาอูรูว่า Nawodo หรือ Onawero จักรวรรดิเยอรมันเข้าปกครองนาอูรูอยู่ราว ๆ 3 ทศวรรษ โดยโรแบร์ต รัสช์ พ่อค้าชาวเยอรมันที่แต่งงานกับผู้หญิงชาวนาอูรูเป็นผู้บริหารของนาอูรูคนแรกในปี ค.ศ. 1890 ในปี ค.ศ. 1900 อัลเบิร์ต ฟูลเลอร์ เอลลิส นักสำรวจแร่ได้ค้นพบแหล่งแร่ฟอสเฟตในนาอูรู จนกระทั่งถึงปี ค.ศ. 1906 บริษัทแปซิฟิกฟอสเฟตได้ทำข้อตกลงกับรัฐบาลของเยอรมนีในการเริ่มต้นทำกิจกรรมเหมืองแร่ฟอสเฟต โดยเริ่มการส่งออกฟอสเฟตไปขายยังต่างประเทศในปี ค.ศ. 1907 เมื่อเกิดสงครามโลกครั้งที่ 1ในปี ค.ศ. 1914 กองทัพออสเตรเลียได้ส่งกองกำลังเข้ายึดครองนาอูรู จนกระทั่งถึงปี ค.ศ. 1919 ออสเตรเลีย นิวซีแลนด์และสหราชอาณาจักรได้ลงนามในข้อตกลงนาอูรู ซึ่งมีผลให้เกิดการสถาปนาคณะกรรมาธิการฟอสเฟตของอังกฤษ (British Phosphate Commission - BPC) โดยคณะกรรมาธิการนี้มีสิทธิ์ในการประกอบกิจการเหมืองฟอสเฟตในนาอูรู ในปี ค.ศ. 1920 เกิดการระบาดของไวรัสไข้หวัดใหญ่ ส่งผลให้ชาวนาอูรูร้อยละ 18 ล้มตายจากการระบาดในครั้งนี้ หลังจากการระบาดของไข้หวัดใหญ่ 3 ปี สันนิบาตชาติได้ให้อำนาจออสเตรเลีย สหราชอาณาจักรและนิวซีแลนด์เป็นผู้ดูแลนาอูรูในฐานะดินแดนในอาณัติ ในวันที่ 6 และ 7 ธันวาคม ค.ศ. 1940 เรือเยอรมันสองลำได้จมเรือของฝ่ายสัมพันธมิตร 5 ลำบริเวณใกล้กับนาอูรู นอกจากการจมเรือแล้ว เรือเยอรมันทั้งสองลำได้สร้างความเสียหายให้กับบริเวณเหมืองแร่และสายพานลำเลียงฟอสเฟตอีกด้วย จักรวรรดิญี่ปุ่นได้ส่งกองกำลังเข้ายึดครองนาอูรู ในวันที่ 25 สิงหาคม ค.ศ. 1942 หลังจากนั้นได้เกณฑ์แรงงานชาวญี่ปุ่น ชาวเกาหลี ชาวนาอูรูและชาวกิลเบิร์ตให้สร้างสนามบิน โดยในระยะเวลาต่อมา กองทัพอากาศของสหรัฐอเมริกาได้ทิ้งระเบิดสนามบินนี้ครั้งแรกในวันที่ 25 มีนาคม ค.ศ. 1943 เพื่อตัดการสนับสนุนเสบียงอาหารที่จะส่งไปยังนาอูรู การที่เสบียงอาหารมีน้อยลงเป็นผลให้กองทัพญี่ปุ่นต้องนำชาวนาอูรู 1,200 คนออกจากเกาะโดยส่งไปอยู่ที่เกาะชุกในหมู่เกาะแคโรไลน์ การที่นาอูรูโดนกองกำลังอเมริกาปิดล้อมมาอย่างยาวนาน นำไปสู่การยอมจำนนของผู้นำกองกำลังญี่ปุ่นบนเกาะนาอูรูคือฮิซะฮะชิ โซะเอะดะในวันที่ 13 กันยายน ค.ศ. 1945 ต่อกองทัพออสเตรเลีย การยอมจำนนของญี่ปุ่นในครั้งนี้ได้รับการยอมรับโดยพลจัตวาสตีเวนสัน ซึ่งเป็นผู้แทนของพลโทเวอร์นอน สตูร์ดี ผู้บัญชาการกองทัพออสเตรเลียที่ 1 บนเรือรบเดียมันตินา หลังจากการบอมแพ้ของกองกำลังญี่ปุ่น ได้มีการส่งชาวนาอูรู 737 คนที่รอดชีวิตจากเกาะชุกกลับไปยังนาอูรู โดยเรือของคณะกรรมาธิการฟอสเฟตของอังกฤษที่ชื่อว่า Trienza ในเดือนมกราคม ค.ศ. 1946 ในปี ค.ศ. 1947 สหประชาชาติได้มอบหมายให้ออสเตรเลีย นิวซีแลนด์และสหราชอาณาจักรเป็นผู้ดูแลเกาะนาอูรูในฐานะดินแดนในภาวะทรัสตี นาอูรูได้สิทธิ์ในการปกครองตนเองในเดือนมกราคม ค.ศ. 1966 และเมื่อการประชุมร่างรัฐธรรมนูญได้ผ่านไป 2 ปีหลังจากนั้น นาอูรูจึงได้ประกาศเอกราชในปี ค.ศ. 1968 โดยมีประธานาธิบดีแฮมเมอร์ ดีโรเบิร์ตเป็นประธานาธิบดีคนแรก ในปี ค.ศ. 1967 ประชาชนชาวนาอูรูได้ร่วมกันซื้อทรัพย์สินของคณะกรรมาธิการฟอสเฟตของอังกฤษ ซึ่งนาอูรูได้สิทธิ์ในการบริหารจัดการกิจการเหมืองแร่ในเดือนมิถุนายน ค.ศ. 1970 ภายใต้การบริหารของบริษัทนาอูรูฟอสเฟต รายได้ของนาอูรูที่ได้จากการทำเหมืองแร่ส่งผลให้ประชาชนชาวนาอูรูมีมาตรฐานการครองชีพสูงที่สุดในกลุ่มประเทศแถบแปซิฟิก ในปี ค.ศ. 1989 นาอูรูได้ฟ้องออสเตรเลียต่อศาลยุติธรรมระหว่างประเทศจากความล้มเหลวของออสเตรเลียในการแก้ไขความเสียหายด้านสิ่งแวดล้อมที่เกิดจากการทำเหมืองแร่ฟอสเฟตเมื่อครั้งที่ออสเตรเลียมีอำนาจบริหารกิจการต่าง ๆ ในนาอูรูการเมือง การเมือง. นาอูรูเป็นสาธารณรัฐ มีประธานาธิบดีเป็นประมุขแห่งรัฐและหัวหน้ารัฐบาล รัฐสภานาอูรูเป็นระบบสภาเดียวประกอบด้วยสมาชิก 19 คน มาจากการเลือกตั้งทุกสามปี รัฐสภาจะเลือกประธานาธิบดีจากสมาชิกรัฐสภา และประธานาธิบดีจะเป็นผู้แต่งตั้งคณะรัฐมนตรีซึ่งมีสมาชิก 5–6 คน นาอูรูไม่มีโครงสร้างพรรคการเมืองอย่างเข้มแข็งเท่าใดนัก โดยตัวแทนส่วนใหญ่เป็นผู้สมัครอิสระ ซึ่งเห็นได้จากสมาชิกรัฐสภาในสมัยปัจจุบันมีสมาชิกที่มาจากผู้แทนอิสระถึง 15 คนจากสมาชิกรัฐสภาทั้งหมด 19 คน สำหรับพรรคการเมืองที่มีการเคลื่อนไหวอยู่ในปัจจุบันมี 4 พรรค ได้แก่ พรรคนาอูรู พรรคประชาธิปไตยแห่งนาอูรู นาอูรูเฟิร์สและพรรคกลาง แม้จะมีพรรคการเมือง แต่การร่วมรัฐบาลในนาอูรูนั้นมักขึ้นอยู่กับความสัมพันธ์ทางครอบครัวมากกว่าพรรคการเมืองที่สังกัด ในช่วงระหว่างปี ค.ศ. 1992 - 1999 ได้มีการนำระบบการปกครองส่วนท้องถิ่นที่เรียกว่า สภาเกาะนาอูรู (Nauru Island Council - NIC) เข้ามาใช้ โดยสภานี้จะมีสมาชิกสภาทั้งสิ้น 9 คน มีหน้าที่ให้บริการในท้องถิ่น อย่างไรก็ตามในปี ค.ศ. 1999 รัฐบาลตัดสินใจยกเลิกสภาเกาะนาอูรูและให้ทรัพย์สินและหนี้สินของสภาทั้งหมดอยู่ในความรับผิดชอบของรัฐบาลแห่งชาติ การครอบครองที่ดินในประเทศนาอูรูเป็นสิ่งที่แปลก เนื่องจากประชาชนชาวนาอูรูทุกคนมีสิทธิบางประการเหนือที่ดินทั้งหมดของเกาะ ซึ่งที่ดินเหล่านั้นมีเจ้าของเป็นบุคคลหรือกลุ่มครอบครัว รัฐบาลหรือองค์กรต่าง ๆ ไม่มีที่ดินเป็นของตนเอง หากมีความประสงค์จะใช้ที่ดินจะต้องทำสัญญากับเจ้าของที่ดินในบริเวณนั้นก่อน สำหรับประชาชนที่ไม่ใช่ชาวนาอูรูไม่มีสิทธิ์ครอบครองที่ดินบนเกาะการแบ่งเขตการปกครอง การแบ่งเขตการปกครอง. ประเทศนาอูรูแบ่งเขตการปกครองระดับบนสุดออกเป็น 14 เขต ดังนี้- เขตเดนีโกโมดู (Denigomodu) - เขตนีบ็อก (Nibok) - เขตบูอาดา (Buada) - เขตโบเอ (Boe) - เขตบาอีตี (Baiti) - เขตเมเนง (Meneng) - เขตยาเรน (Yaren) - เขตอานาบาร์ (Anabar) - เขตอานีบาเร (Anibare) - เขตอาเนตัน (Anetan) - เขตอูอาโบเอ (Uaboe) - เขตอีจูว์ (Ijuw) - เขตเอวา (Ewa) - เขตอาอีโว (Aiwo)ความสัมพันธ์ระหว่างประเทศ ความสัมพันธ์ระหว่างประเทศ. นาอูรูได้เข้าร่วมเครือจักรภพแห่งชาติหลังจากที่ได้เอกราชในปี ค.ศ. 1968 ในฐานะสมาชิกพิเศษ และได้รับสถานะสมาชิกภาพโดยสมบูรณ์เมื่อปี ค.ศ. 2000 นาอูรูได้เข้าร่วมเป็นสมาชิกของธนาคารพัฒนาเอเชียในปี ค.ศ. 1999 และเข้าร่วมเป็นสมาชิกของสหประชาชาติในปี ค.ศ. 1999 นอกจากนี้แล้วในระดับภูมิภาคนาอูรูเป็นสมาชิกของ Pacific Islands Forum และองค์กรในระดับภูมิภาคอื่น ๆ นาอูรูได้อนุญาตให้ Atmospheric Radiation Measurement Program ของสหรัฐอเมริกาเข้ามาใช้ระบบการตรวจสอบอากาศบนเกาะได้ นาอูรูไม่มีกองทหารเป็นของตนเอง การป้องกันประเทศเป็นหน้าที่ของรัฐบาลออสเตรเลียภายใต้ข้อตกลงอย่างไม่เป็นทางการของทั้งสองประเทศ ส่วนการรักษาความสงบเรียบร้อยจะใช้กองกำลังตำรวจขนาดเล็กซึ่งอยู่ภายใต้การควบคุมของฝ่ายพลเรือนเป็นผู้ดูแล นอกจากการป้องกันประเทศแล้ว นาอูรูและออสเตรเลียได้ลงนามในบันทึกความเข้าใจเดือนกันยายน ค.ศ. 2005 โดยในบันทึกความเข้าใจนี้ออสเตรเลียจะให้เงินช่วยเหลือแก่นาอูรู รวมไปถึงการส่งผู้เชี่ยวชาญทางด้านการเงิน การสาธารณสุขและการศึกษาเพื่อเป็นที่ปรึกษาให้แก่รัฐบาลนาอูรู ทั้งนี้ผลประโยชน์ที่นาอูรูได้รับจะต้องแลกเปลี่ยนกับการที่นาอูรูจะให้ที่อยู่อาศัยกับกลุ่มผู้ขอลี้ภัยเข้าออสเตรเลียในระหว่งที่กระบวนการพิจารณากำลังดำเนินการอยู่ ในปัจจุบันประเทศนาอูรูใช้สกุลเงินดอลลาร์ออสเตรเลียภูมิศาสตร์ ภูมิศาสตร์. ประเทศนาอูรูมีพื้นที่ โดยเป็นเกาะรูปรีตั้งอยู่ทางตะวันตกเฉียงใต้ของมหาสมุทรแปซิฟิก เกาะนาอูรูอยู่ห่างจากเส้นศูนย์สูตร ไปทางทิศใต้ มีแนวปะการังล้อมรอบซึ่งแนวปะการังเหล่านี้จะปรากฏยอดแหลมให้เห็นเมื่อเวลาน้ำลง การเข้าถึงเกาะนาอูรูทางน้ำเป็นไปด้วยความยากลำบาก เนื่องจากการมีแนวปะการังที่ล้อมรอบเกาะมีผลทำให้ไม่สามารถสร้างท่าเรือได้ อย่างไรก็ตามมีการขุดคลองตามแนวปะการังเพื่อช่วยให้เรือเล็กสามารถเข้าถึงเกาะได้ แนวหน้าผาปะการังล้อมรอบที่ราบสูงตอนกลางของเกาะ จุดที่อยู่สูงสุดในบริเวณที่ราบสูงเรียกว่าคอมมานด์ริดจ์ ซึ่งมีความสูง 71 เมตรเหนือระดับน้ำทะเลปานกลาง บริเวณที่มีความอุดมสมบุรณ์เพียงแห่งเดียวของประเทศนาอูรูอยู่ในบริเวณพื้นที่แคบ ๆ ของแถบชายฝั่งทะเล ซึ่งต้นมะพร้าวเจริญเติบโตได้ดี นอกจากนี้ดินบริเวณโดยรอบของลากูนบูอาดาสามารถปลูกกล้วย สับปะรด ผักชนิดต่าง ๆ เตยทะเล และพืชไม้เนื้อแข็งท้องถิ่นคือต้นกระทิง นาอูรูเป็นหนึ่งในสามเกาะหินฟอสเฟตใหญ่ในมหาสมุทรแปซิฟิก โดยอีกสองแห่งคือเกาะบานาบาของประเทศคิริบาส และมากาเทียของเฟรนช์โปลินีเซีย อย่างไรก็ตามฟอสเฟตของประเทศนั้นถูกนำมาใช้เกือบหมดแล้ว การทำเหมืองฟอสเฟตในที่ราบสูงตอนกลาง ทำให้พื้นที่กลายเป็นที่ไร้พืช เต็มไปด้วยหินปูนขรุขระที่มียอดสูงสุด 15 เมตร การทำเหมืองแร่เป็นเวลาหนึ่งศตวรรษ ได้สร้างความเสียหายให้กับพื้นที่ถึงสี่ในห้า นอกจากนี้ยังสร้างความเสียหายพื้นที่เขตเศรษฐกิจจำเพาะโดยรอบ โดยประมาณการว่า 40% ของสัตว์น้ำตายจากของเหลวที่ปล่อยออกมา ซึ่งเต็มไปด้วยฟอสเฟต ปริมาณน้ำจืดในนาอูรูมีอยู่อย่างจำกัด โดยชาวนาอูรูจะใช้ถังเพื่อกักเก็บน้ำฝน อย่างไรก็ตามชาวนาอูรูโดยส่วนมากจะพึ่งพาน้ำจืดจากโรงงานผลิตน้ำจืดจากทะเลทั้งสิ้น 3 แห่ง ซึ่งตั้งอยู่ที่สำนักงานสาธารณูปโภคนาอูรู (Nauru's Utilities Agency) ลักษณะภูมิอากาศของนาอูรูเป็นเขตร้อนชื้น เนื่องจากการตั้งอยู่ใกล้เส้นศูนย์สูตรและมหาสมุทร นาอูรูได้รับอิทธิพลจากลมมรสุมในช่วงระหว่างเดือนพฤศจิกายนถึงเดือนกุมภาพันธ์ แต่มักไม่พบพายุหมุนเขตร้อนเท่าไหร่นัก ปริมาณหยาดน้ำฟ้าของนาอูรูมีความผันแปรสูงมากและมักได้รับอิทธิพลจากเอลนิลโญ ด้วยเหตุนี้ส่งผลให้บางครั้งนาอูรูประสบกับภาวะความแห้งแล้ง ในส่วนของอุณหภูมิในนาอูรูนั้น ช่วงเวลากลางวันอุณหภูมิจะอยู่ระหว่าง ถึง ส่วนตอนกลางคืนจะมีอุณหภูมิระหว่าง ถึง ในปัจจุบัน นาอูรูประสบปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศและระดับน้ำทะเลที่สูงขึ้น นาอูรูได้รับการจัดให้เป็นหนึ่งในเจ็ดเกาะที่ประสบปัญหาภาวะโลกร้อนซึ่งอาจก่อให้เกิดน้ำท่วมเกาะได้ ถึงแม้ว่าร้อยละ 80 ของพื้นที่ในนาอูรูจะเป็นที่สูง แต่พื้นที่เหล่านั้นไม่สามารถอาศัยอยู่ได้ จนกว่าโครงการการฟื้นฟูแหล่งแร่ฟอสเฟตจะเริ่มดำเนินการเศรษฐกิจ เศรษฐกิจ. นาอูรูมีแร่ฟอสเฟตอยู่มาก และรายได้แทบทั้งหมดของประเทศมาจากอุตสาหกรรมการขุดและส่งออกแร่ฟอสเฟต ซึ่งมีรายได้ดีจนทำให้ชาวนาอูรู มีรายได้เฉลี่ยต่อหัวสูงเป็นอันดับต้นในหมู่ประเทศหมู่เกาะแปซิฟิกด้วยกันประชากร ประชากร. ในเดือนกรกฎาคม ค.ศ. 2011 นาอูรูมีประชากร 9,378 คน ซึ่งแต่เดิมมีประชากรมากกว่านี้ โดยในปี ค.ศ. 2006 ชาวนาอูรูราว 1,500 คน ออกจากเกาะไปพร้อมกับแรงงานอพยพชาวคิริบาสและตูวาลูที่ถูกส่งกลับ ภาษาราชการของที่นี่คือ ภาษานาอูรู ร้อยละ 96 ของประชากรเชื้อสายนาอูรูนิยมใช้สนทนากันในบ้าน ส่วนภาษาอังกฤษถูกใช้สื่อสารกันอย่างแพร่หลายทั้งในรัฐบาลและการพาณิชย์ แม้ว่าชาวนาอูรูจะไม่ค่อยออกไปนอกประเทศก็ตาม ประชากรส่วนใหญ่ของนาอูรูมีเชื้อสายนาอูรู ร้อยละ 58, บุคคลที่มาจากหมู่เกาะแปซิฟิกอื่น ๆ ร้อยละ 26, ชาวยุโรป ร้อยละ 8 และชาวจีนอีกร้อยละ 8 จากการสำรวจในปี ค.ศ. 2010 ประชากรนาอูรูส่วนใหญ่นับถือศาสนาคริสต์นิกายโปรเตสแตนต์ราวสองในสาม ส่วนที่เหลือนับถือนิกายโรมันคาทอลิก รวมทั้งหมดร้อยละ 75, ศาสนาของชาวจีนและศาสนาพุทธ ร้อยละ 11.9, ศาสนาบาไฮ ร้อยละ 9.6 และอไญยนิยม ร้อยละ 3.5 อย่างไรก็ตามรัฐบาลได้จำกัดสิทธิของกลุ่มมอรมอนและพยานพระยะโฮวาที่เป็นลูกจ้างต่างด้าวที่เข้ามาทำงานในบริษัทฟอสเฟตซึ่งรัฐเป็นเจ้าของกิจการ อัตราการรู้หนังสือของชาวนาอูรูอยู่ที่ร้อยละ 96 มีการศึกษาภาคบังคับสำหรับเด็กอายุตั้งแต่ 6-16 ปี และไม่บังคับอีกสองปี ที่นาอูรูนี้มีวิทยาเขตของมหาวิทยาลัยเซาท์แปซิฟิกเปิดให้บริการ ก่อนการก่อตั้งวิทยาเขตดังกล่าวในปี ค.ศ. 1987 ผู้ศึกษาต่อจะต้องออกไปศึกษาต่อยังต่างประเทศ ชาวนาอูรูมีปัญหาเกี่ยวกับโรคอ้วนหรือมีน้ำหนักเกินเกณฑ์มาตรฐาน มีสัดส่วนเป็นเพศชายร้อยละ 97 และเพศหญิงร้อยละ 93 ส่งผลให้ประเทศนาอูรูอยู่ในอันดับสูงสุดของโลกที่ประชากรมีความเสี่ยงต่อการเป็นโรคเบาหวานชนิดที่สอง มีประชากรมากกว่าร้อยละ 40 ได้รับผลกระทบจากโรคดังกล่าวด้วย ส่วนปัญหาอื่น ๆ ที่เกี่ยวเนื่องกับการบริโภคของชาวนาอูรูคือ โรคไตและโรคหัวใจ อายุขัยโดยเฉลี่ยของชาวนาอูรูคือ 60.6 ปี สำหรับเพศชาย และ 68.0 ปี สำหรับเพศหญิงวัฒนธรรมสัตว์ป่าและพันธุ์พืช", "610200": "พายุเทวดา พายุเทวดา เป็นละครโทรทัศน์ไทย สร้างครั้งแรกปี พ.ศ. 2557 นำแสดงโดย ศิวัฒน์ โชติชัยชรินทร์,ฑิฆัมพร ฤทธิ์ธาอภินันท์ จากบทประพันธ์ของ ณพุทธ สุศรีฯ เขียนบทโทรทัศน์โดย วรินทร กำกับการแสดงโดย นิรัตติศัย กัลย์จาฤก ผลิตโดย บริษัท ป๊าสั่งย่าสอน จำกัด ออกอากาศทางสถานีโทรทัศน์สีกองทัพบกช่อง 7 พายุเทวดา จบลงในวันศุกร์ที่ 18 เมษายน พ.ศ. 2557 โดยเป็นการจบอย่างกระทันหัน หลังจากออกอากาศไปได้เพียง 14 ตอนเท่านั้น โดยตัดเอาฉากสำคัญ ๆ หรือฉากใหญ่หลายฉากออก ทำให้กลายเป็นดูไม่รู้เรื่อง ซึ่งก่อนหน้านั้นเหล่านักแสดงในเรื่องก็ได้แสดงความเห็นในเรื่องนี้ผ่านทางเครือข่ายสังคมออนไลน์ โดยมากเป็นการแสดงความไม่เห็นด้วยและเสียความรู้สึก ซึ่งก็ไม่มีคำชี้แจงใด ๆ ออกมาจากทางบริษัทผู้สร้างหรือทางสถานีออกอากาศแต่อย่างใด2560pxนักแสดงเพลงประกอบละครเพลงประกอบละคร. - เพลง พายุเทวดา - ศิวัฒน์ โชติชัยชรินทร์รางวัลรางวัลเพชรละคร ครั้งที่ 1 ประจำปี 2557รางวัล. รางวัลเพชรละคร ครั้งที่ 1 ประจำปี 2557. - เพชรนักแสดงนำหญิง (1 ใน 5 รายชื่อเข้าชิง)- ฑิฆัมพร ฤทธิ์ธาอภินันท์", "59653": "วิทยาลัยอาชีวศึกษาเสาวภา สถาบันการอาชีวศึกษากรุงเทพมหานคร วิทยาลัยอาชีวศึกษาเสาวภา  เป็นวิทยาลัยด้านคหกรรมและศิลปกรรม สังกัดสถาบันการอาชีวศึกษากรุงเทพมหานคร ตั้งอยู่ในเขตพระนคร กรุงเทพมหานคร ดยเปิดสอน 3 หลักสูตร คือ ปวช., ปวส. และปริญญาตรี (ต่อเนื่อง)ประวัติ ประวัติ. วิทยาลัยอาชีวศึกษาเสาวภา เดิมคือ \"โรงเรียนเสาวภา\" จัดตั้งขึ้นด้วยพระมหากรุณาธิคุณของสมเด็จพระศรีพัชรินทราบรมราชินีนาถ พระบรมราชชนนี พระพันปีหลวง (พระนามเดิม พระองค์เจ้าเสาวภาผ่องศรี) ทรงบริจาคพระราชทรัพย์ส่วนพระองค์ตั้งโรงเรียนสำหรับสตรี และพระราชทานพระนามาภิไธยของพระองค์เป็นชื่อโรงเรียน ต่อมา เมื่อวันที่ 1 เมษายน พ.ศ. 2523 กระทรวงศึกษาธิการ ได้เปลี่ยนชื่อเป็น “วิทยาลัยอาชีวศึกษาเสาวภา” แต่เดิมเปิดสอนวิชาชีพด้านคหกรรมศาสตร์ ปี พ.ศ. 2519 เปิดสอนหลักสูครศิลปหัตถกรรมเป็นปีแรก ปัจจุบัน วิทยาลัยอาชีวศึกษาเสาวภาเป็นวิทยาเขตในส่วนสถาบันการอาชีวศึกษามหานคร สังกัดสำนักงานคณะกรรมการการอาชีวศึกษา กระทรวงศึกษาธิการ เปิดสอนในระดับประกาศนียบัตรวิชาชีพ (ปวช) และระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส)การจัดการศึกษา การจัดการศึกษา. วิทยาลัยอาชีวศึกษาเสาวภาดำเนินการทางการศึกษา โดยแบ่งออกเป็น 10 แผนกวิชา ได้แก่- สาขาวิชาสามัญสัมพันธ์ - สาขาวิชาแฟชั่นและสิ่งทอ สาขางานเสื้อผ้าแฟชั่น - สาขาวิชาอาหารและโภชนาการ สาขางานอาหารและโภชนาการ - สาขาวิชาคหกรรมศาสตร์ สาขางานธุรกิจดอกไม้และงานประดิษฐ์ - สาขาวิชาการโรงแรม สาขางานการโรงแรม - สาขาวิชาวิจิตรศิลป์ สาขางานวิจิตรศิลป์ - สาขาวิชาการออกแบบ สาขางานการออกแบบ - สาขาวิชาศิลปหัตถกรรม สาขางานศิลปหัตถกรรม - สาขาวิชาศิลปกรรม สาขางานการพิมพ์สกรีน - สาขาวิชาศิลปกรรม สาขางานเทคโนโลยีนิเทศศิลป์คุณสมบัติผู้เข้าศึกษาต่อคุณสมบัติผู้เข้าศึกษาต่อ. - ระดับ ปวช. - สำเร็จการศึกษาระดับมัธยมศึกษาตอนต้น (ม.3 ) หรือเทียบเท่า - ระดับ ปวส. - สำเร็จการศึกษาระดับ ปวช. ระดับมัธยมศึกษาตอนปลาย (ม.6) หรือเทียบเท่าการจัดการศึกษาระบบทวิภาคี การจัดการศึกษาระบบทวิภาคี. การจัดการอาชีวศึกษาระบบทวิภาคี (Dual Vocational Training: DVT) เป็นความร่วมมือระหว่างสถานศึกษาและสถานประกอบการโดยสถานศึกษาจะเน้นการจัดการเรียนการสอนภาคทฤษฎีและการปฏิบัติขั้นพื้นฐานสถานประกอบการจะเน้นการฝึกทักษะอาชีพการปฏิบัติจริงในสาขาวิชาชีพนั้น ๆ นักศึกษาในระบบทวิภาคี จะมีระยะเวลาการฝึกอาชีพเป็นเวลาครึ่งหลักสูตร แต่นักเรียนนักศึกษาปกติจะฝึกงาน 1 ภาคเรียน เมื่อสำเร็จการศึกษานักศึกษาทวิภาคีจะได้รับประกาศนียบัตรการฝึกอาชีพจากสถานประกอบการอีกด้วยทุนการศึกษาทุนการศึกษา. - กองทุนเงินให้กู้ยืมเพื่อการศึกษา - ทุนมูลนิธิเสาวภา - ทุนสหกรณ์วิทยาลัย - ทุนบริจาคจากหน่วยงานภายนอกสถานศึกษา - ทุนบริจาคจากบุคลากรภายในและภายนอกสถานศึษาการเดินทาง การเดินทาง. รถโดยสารประจำทางที่ผ่าน ได้แก่ 2,3,5,6,7ก,8,9,ปอ506,42,47,53,82,ปอ73,ปอ42", "5446": "สโมสรฟุตบอลอาร์เซนอล สโมสรฟุตบอลอาร์เซนอล () เป็นสโมสรฟุตบอลที่เล่นในพรีเมียร์ลีก จากย่านฮอลโลเวย์ ในกรุงลอนดอน เป็นสโมสรฟุตบอลที่ประสบความสำเร็จมากที่สุดแห่งหนึ่งในฟุตบอลอังกฤษ ครองแชมป์ลีกสูงสุดของอังกฤษ 13 ครั้งและเอฟเอคัพ 13 ครั้ง อีกทั้งยังเป็นเจ้าของสถิติผู้เข้าชิงชนะเลิศในเอฟเอคัพมากที่สุด คือ 20 ครั้ง และยังเป็นแชมป์เอฟเอคัพมากที่สุด อาร์เซนอลถือสถิติร่วม โดยอยู่ในลีกสูงสุดของอังกฤษยาวนานที่สุดโดยไม่ตกชั้น และติดอยู่อันดับ 1 ของผลรวมอันดับในลีก ของทั้งศตวรรษที่ 20 และเป็นทีมที่ 2 ที่จบการแข่งขันฤดูกาลในลีกสูงสุดของอังกฤษโดยไม่แพ้ทีมไหน (ในฤดูกาล 2003–04) เป็นทีมเดียวที่ไม่แพ้ใครทั้ง 38 นัด อาร์เซนอลก่อตั้งในปี ค.ศ. 1886 ที่วูลิช โดยกลุ่มคน 15 คน ช่วยกันบริจาคเงินคนละ 6 เพนซ์ เป็นค่าตั้งสโมสร ที่รอยัลโอ๊คผับ (ซึ่งความหมายนี้ได้ปรากฏอยู่ในสัญลักษณ์สโมสรในวาระครบรอบ 125 ปีของการก่อตั้ง) และในปี ค.ศ. 1893 เป็นสโมสรแรกจากลอนดอนใต้ที่ร่วมในฟุตบอลลีก ต่อมาในปี ค.ศ. 1913 สโมสรได้ย้ายมายังลอนดอนเหนือ ย้ายสนามมายังอาร์เซนอลสเตเดียมในไฮบรี ในคริสต์ทศวรรษ 1930 สโมสรครองแชมป์ลีกแชมเปียนชิป 5 สมัยและเอฟเอคัพ 2 สมัย และในยุคหลังสงครามชนะในลีกและเอฟเอคัพทั้งสองถ้วยในฤดูกาล 1970–71 และในคริสต์ทศวรรษ 1990 และคริสต์ทศวรรษแรกของศตวรรษที่ 21 ครองสองถ้วยในฤดูกาลเดียว 2 ครั้ง และสามารถเข้าสู่รอบตัดสินในยูฟ่าแชมเปียนส์ลีกในปี ค.ศ. 2006 อาร์เซนอลมีทีมคู่ปรับร่วมเมืองในนอร์ทลอนดอน คือทอตนัมฮอตสเปอร์ ที่เรียกการแข่งขันว่า นอร์ทลอนดอนดาร์บี อาร์เซนอลเป็นสโมสรฟุตบอลที่มีมูลค่ามากเป็นอันดับ 4 ของโลก ในปี ค.ศ. 2012 โดยมีมูลค่า 1.3 พันล้านเหรียญดอลลาร์ประวัติ ประวัติ. สโมสรฟุตบอลอาร์เซนอลเริ่มต้นขึ้น เมื่อกลุ่มคนงานของโรงงานผลิตอาวุธรอยัลอาร์เซนอลในแขวงวูลิช กรุงลอนดอน ก่อตั้งทีมฟุตบอลของตนเองขึ้นมาเมื่อปลายปี ค.ศ. 1886 ในชื่อ ไดอัล สแควร์ การแข่งขันแรกของทีมคือเกมที่สามารถเก็บชัยชนะเหนือทีมอีสเทิร์น วันเดอเรอร์ส 6-0 เมื่อวันที่ 11 ธันวาคม ค.ศ. 1886 หลังจากนั้นไม่นานก็เปลี่ยนชื่อเป็น รอยัลอาร์เซนอล และยังคงแข่งขันในเกมอุ่นเครื่องและรายการท้องถิ่นต่อไป จากนั้นได้ก้าวขึ้นมาเป็นสโมสรฟุตบอลอาชีพแล้วหันมาใช้ชื่อ วูลิชอาร์เซนอลในปี 1891 สโมสรแห่งนี้ได้เข้าร่วมการแข่งขันฟุตบอลลีกเป็นครั้งแรกในปี 1893 ในดิวิชั่น 2 จากนั้นในปี 1904 ก็ได้ก้าวขึ้นมาอยู่ดิวิชั่น 1 เป็นครั้งแรก อย่างไรก็ตาม ในทางภูมิศาสตร์นั้นจะเห็นว่าสโมสรแห่งนี้ตั้งอยู่โดดเดี่ยวเกินไป ส่งผลกระทบให้จำนวนผู้ชมมีน้อยกว่าสโมสรอื่นจนกระทั่งทีมต้องประสบกับปัญหาทางการเงินอย่างหนักจนนำไปสู่การยุบทีมในปี 1910 เมื่อเฮนรี นอร์ริสได้เข้ามาเทคโอเวอร์ นอร์ริสพยายามมองหาแนวทางที่จะย้ายที่ตั้งของสโมสรไปอยู่ที่อื่นจนกระทั่งในปี 1913 หลังจากที่ตกชั้นดิวิชั่น 1 มาอยู่ดิวิชั่น 2 เหมือนเดิมนั้น อาร์เซนอลก็ได้ย้ายไปอยู่ที่อาร์เซนอลสเตเดียมในย่านไฮบิวรี่ บริเวณลอนดอนเหนือ ในปีต่อมา สโมสรได้ตัดสินใจตัดคำว่า \"วูลิช\" ออกจากชื่อสโมสรจนเหลือเพียง อาร์เซนอล เท่าที่เห็นในปัจจุบัน หลังจากสิ้นสุดสงครามโลกครั้งที่ 1 ลีกดิวิชั่น 1 ก็เพิ่มจำนวนทีมเป็น 22 ทีม อาร์เซนอลได้อันดับ 5 ของดิวิชั่น 2 ในปี 1919 แต่ถึงกระนั้นก็ได้รับเลือกให้กลับขึ้นสู่ดิวิชั่น 1 อีกครั้งหนึ่ง และอาร์เซนอลก็ไม่เคยถูกลดชั้นหรือตกชั้นเลยนับตั้งแต่นั้นมา ในปี 1925 อาร์เซนอลได้ว่าจ้างให้เฮอร์เบิร์ต แชปแมนเป็นผู้จัดการทีม แชปแมนเคยพาฮัดเดอร์สฟิลด์ทาวน์คว้าแชมป์ลีกมาแล้ว 2 สมัยคือฤดูกาล 1923-24 และ 1924-25 ก่อนที่จะเข้ามารับตำแหน่งผู้จัดการทีมอาร์เซนอลนี้ และแชปแมนคือคนแรกที่พาอาร์เซนอลก้าวเข้าสู่ยุคแห่งความสำเร็จยุคแรก เขาจัดการเปลี่ยนระบบการซ้อมและแทคติคใหม่ทั้งหมดพร้อมทั้งซื้อนักเตะระดับแนวหน้ามาร่วมทีมไม่ว่าจะเป็นอเล็กซ์ เจมส์และคลิฟฟ์ บานติน ทำให้อาร์เซนอลก้าวสู่ความยิ่งใหญ่ในวงการฟุตบอลอังกฤษได้ในช่วงทศวรรษที่ 1930 อาร์เซนอลคว้าแชมป์รายการใหญ่ๆได้เป็นครั้งแรกภายใต้การคุมทีมของแชปแมน โดยสามารถคว้าแชมป์เอฟเอคัพได้ฤดูกาล 1929-30 และแชมป์ลีก 2 สมัยคือฤดูกาล 1930-31 และ 1932-33 นอกจากนั้น แชปแมนยังเป็นผู้อยู่เบื้องหลังการเปลี่ยนชื่อสถานีรถไฟใต้ตินที่อยู่ในย่านนั้นคือ Gillespie Road เป็นสถานีรถไฟใต้ดิน \"อาร์เซนอล\" อันเป็นสถานีรถไฟใต้ดินเพียงแห่งเดียวที่ตั้งชื่อตามสโมสรฟุตบอลโดยเฉพาะ น่าเสียดายที่แชปแมนเสียชีวิตอย่างกะทันหันด้วยโรคปอดบวมเมื่อต้นปี 1934 แต่หลังจากนั้น โจ ชอว์ และ จอร์จ อัลลิสัน ที่เข้ามารับตำแหน่งก็ประสบความสำเร็จไม่แพ้กัน พวกเขาพาอาร์เซนอลคว้าแชมป์ลีกสูงสุดได้อีก 3 สมัย (ฤดูกาล 1933-34, 1934-35 และ 1937-38) และเอฟเอคัพ 1 สมัย (1935-36) อย่างไรก็ตาม อาร์เซนอลก็เริ่มถดถอยลงเรื่อยๆในช่วงปลายทศวรรษเนื่องจากสงครามโลกครั้งที่ 2 การแข่งขันฟุตบอลอาชีพทุกรายการในอังกฤษต้องยุติลง หลังจากสงครามสิ้นสุดลง ทอม วิทเทคเกอร์ ผู้สืบทอดตำแหน่งของอัลลิสันได้เข้ามาบริหารทีม อาร์เซนอลจึงกลับมาประสบความสำเร็จได้อีก 2 ครั้งคือฤดูกาล 1947-48 และ 1952-53 ที่ได้แชมป์ลีก และ 1949-50 ที่ได้แชมป์เอฟเอคัพ อย่างไรก็ตาม หลังจากนั้น โชคก็เหมือนจะไม่เข้าข้างอาร์เซนอลเท่าไรนัก สโมสรไม่สามารถดึงดูดความสนใจของนักเตะชุดเดียวกับที่เคยอยู่ในทีมช่วงทศวรรษ 1930 ให้กลับเข้าสู่ทีมได้ ในช่วงทศวรรษที่ 1950 และ 1960 นั้น อาร์เซนอลกลายเป็นทีมระดับธรรมดาๆที่ไม่สามารถคว้าแชมป์อะไรได้เลย แม้ แต่บิลลี ไรท์ อดีตกัปตันทีมชาติอังกฤษที่ผันตัวเองมาเป็นผู้จัดการทีมนั้นก็ไม่สามารถนำความสำเร็จมาสู่สโมสรได้เลยในช่วงปี 1962-1966 ที่เข้ามาคุมทีม อาร์เซนอลเริ่มกลับมาคว้าแชมป์ได้อีกครั้งหนึ่งหลังจากได้ว่าจ้างให้เบอร์ตี้ มี นักกายภาพบำบัดให้มารับตำแหน่งผู้จัดการทีมในปี 1966 แบบไม่มีใครคาดคิด อาร์เซนอลสามารถเข้าสู่รอบชิงชนะเลิศฟุตบอลลีกคัพได้ 2 สมัยแต่ก็พลาดแชมป์ทั้งสองครั้ง แต่ก็ยังสามารถคว้าแชมป์อินเตอร์ซิตี้แฟร์สคัพ ฤดูกาล 1969-70 ซึ่งเป็นถ้วยยุโรปใบแรกในประวัติศาสตร์สโมสร ตามมาด้วยการคว้าดับเบิ้ลแชมป์เป็นครั้งแรก นั่นคือแชมป์ลีกและเอฟเอคัพในฤดูกาล 1970-71 แต่ในทศวรรษต่อมานั้น อาร์เซนอลทำได้แค่เพียงการเข้าไปใกล้ตำแหน่งแชมป์มากที่สุดแต่ก็แทบจะไม่สามารถคว้าแชมป์ได้เลย โดยได้รองแชมป์ลีกในฤดูกาล 1972-73 รองแชมป์เอฟเอคัพในฤดูกาล 1971-72, 1977-78 และ 1979–80 และยังพ่ายแพ้ในเกมยูฟ่าคัพวินเนอร์สคัพรอบชิงชนะเลิศด้วยการดวลจุดโทษอีกด้วย สโมสรประสบความสำเร็จเพียงครั้งเดียวในช่วงนี้ก็คือการคว้าแชมป์เอฟเอคัพในฤดูกาล 1978-79 ได้ด้วยการเอาชนะแมนเชสเตอร์ยูไนเต็ดไปได้ 3-2 ในนาทีสุดท้ายของการแข่งขัน ซึ่งได้รับการกล่าวขวัญกันมากในเรื่องของความคลาสสิกของเกมนี้ การกลับเข้ามาสู่วงการฟุตบอลอีกครั้งของ จอร์จ แกรแฮม อดีตนักเตะในฐานะผู้จัดการทีมของอาร์เซนอลในปี 1986 ทำให้สโมสรสามารถคว้าแชมป์ได้ 3 สมัย อาร์เซนอลคว้าแชมป์ลีกคัพได้ในฤดูกาล 1986-87 ซึ่งเป็นฤดูกาลแรกที่แกรแฮมเข้ามาคุมทีม จากนั้นก็มาได้แชมป์ลีกในฤดูกาล 1988-89 ด้วยการคว้าแชมป์จากประตูในนาทีสุดท้าของเกมที่พบกับลิเวอร์พูล จากนั้น อาร์เซนอลภายใต้การคุมทีมของแกรแฮมนั้นก็ได้แชมป์ลีกอีกในปี 1990-91 โดยแพ้ไปเพียงเกมเดียวเท่านั้น และสามารถคว้าแชมป์ดับเบิลแชมป์เอฟเอคัพพร้อมกับฟุตบอลลีกคัพได้ในฤดูกาล 1992-93 และถ้วยยุโรปใบที่ 2 คือยูฟ่าคัพวินเนอร์สคัพในฤดูกาล 1993-94 ได้ อย่างไรก็ตาม ชื่อเสียงของแกรแฮมก็กลายเป็นความเสื่อมเสียเมื่อมีการเปิดเผยว่าเขาได้รับเงินสินบนจาก Rune Hauge เอเยนต์ของนักเตะในการซื้อตัว จากนั้น แกรแฮมก็โดนไล่ออกในปี 1995 และ บรูซ ริออช ก็เข้ามารับตำแหน่งแทน ซึ่งได้คุมทีมอยู่เพียงฤดูกาลเดียวก่อนที่จะลาออกไปเนื่องจากขัดแย้งกับบอร์ดบริหาร ความสำเร็จที่ยิ่งใหญ่ที่สุดของสโมสรอยู่ในช่วงปลายทศวรรษที่ 1990 และช่วงทศวรรษที่ 2000 เนื่องจาก อาร์แซน แวงแกร์ เข้ามาดำรงตำแหน่งผู้จัดการทีมในปี 1996 แวงแกร์นำแทคติคใหม่ๆมาใช้ นำวิธีการซ้อมใหม่ ๆ เข้ามาและนำนักเตะต่างชาติที่สามารถปรับตัวเข้ากับฟุตบอลอังกฤษได้มาเสริมทีมจำนวนมาก อาร์เซนอลจึงสามารถคว้าดับเบิลแชมป์ได้อีกครั้งในฤดูกาล 1997-98 ซึ่งเป็นแชมป์ลีกและแชมป์บอลถ้วย และได้ดับเบิลแชมป์ที่ 3 ในฤดูกาล 2001-02 นอกจากนั้น สโมสรยังสามารถเข้าสู่รอบชิงชนะเลิศฟุตบอลยูฟ่าคัพได้ในฤดูกาล 1999-00 (แพ้จุดโทษให้กับกาลาตาซาราย แต่มาได้แชมป์เอฟเอคัพ ในฤดูกาล 2002-03 และ 2004-05 แชมป์พรีเมียร์ลีกอีกครั้งในปี 2003-04 ซึ่งเป็นแชมป์พรีเมียร์ลีกโดยที่ไม่แพ้ทีมใดเลยจนได้รับฉายาว่า \"อาร์เซนอลผู้ไร้เทียมทาน\" (The Invincibles) และสามารถทำสถิติไม่แพ้ติดต่อกัน 49 นัดได้ในฤดูกาลต่อมา ซึ่งนับว่าเป็นสถิติสูงสุดของประเทศอีกด้วย อาร์เซนอลจบฤดูกาลด้วยอันดับ 1 หรืออันดับ 2 รวมทั้งสิ้น 8 ฤดูกาลจาก 11 ฤดูกาลที่อาร์แซน แวงแกร์ก้าวเข้ามาคุมทีมนี้ อาร์เซนอลเป็นหนึ่งในห้าสโมสรเท่านั้นที่สามารถคว้าแชมป์พรีเมียร์ลีกได้ตั้งแต่ก่อตั้งลีกสูงสุดนี้ขึ้นในปี 1993 (นอกจากอาร์เซนอลก็มีแมนเชสเตอร์ยูไนเต็ด, แบล็กเบิร์นโรเวอส์, เชลซี และแมนเชสเตอร์ซิตี) แม้ว่าจะไม่สามารถป้องกันแชมป์ได้แม้แต่สมัยเดียวก็ตาม เมื่อไม่นานมานี้ อาร์เซนอลยังไม่เคยตกรอบที่ต่ำกว่ารองก่อนรองชนะเลิศในรายการยูฟ่าแชมเปียนส์ลีกเลย โดยในฤดูกาล 2005-06 สามารถเข้าสู่รอบชิงชนะเลิศได้ ซึ่งเป็นทีมแรกจากกรุงลอนดอนที่สามารถเข้าสู่รอบชิงชนะเลิศถ้วยยุโรปได้ในรอบ 15 ปี แต่กลับแพ้ให้กับบาร์เซโลนา 2-1 อย่างน่าเสียดาย จากนั้นในเดือนกรกฎาคม ค.ศ. 2006 อาร์เซนอลก็ได้ยุติประวัติศาสตร์ 93 ปีที่ไฮบิวรีลง โดยการย้ายสนามเหย้ามาอยู่ที่สนามเอมิเรตส์สเตเดียมอันเป็นที่ตั้งของสโมสรในปัจจุบันนี้ เมื่อสิ้นสุดพรีเมียร์ลีกฤดูกาล 2011-2012 ที่อาร์เซนอลจบลงด้วยลำดับที่ 3 ในตาราง และเป็นวาระครบรอบที่พรีเมียร์ลีกตั้งมาครบ 20 ปีด้วย ได้มีการโหวตจากแฟน ๆ ฟุตบอล ปรากฏว่า อาร์เซนอล ในฤดูกาล 2002-2003 ที่ไม่แพ้ทีมใดเลยตลอดทั้งฤดูกาล ได้รับเลือกให้เป็นทีมชุดที่ยอดเยี่ยมที่สุด โดยมีสถิติชนะ 26 นัด เสมอ 12 นัด จากการลงแข่งขันทั้งหมด 38 นัด เมื่อสิ้นสุดพรีเมียร์ลีกฤดูกาล 2012-2013 อาร์เซนอลจบลงด้วยลำดับที่ 4 ของตาราง ในฤดูกาลนี้ อาร์เซนอล ชนะ 21 นัด เสมอ 10 นัด แพ้ 7 นัด มี 73 คะแนน ได้ประตู 72 ลูก เสียประตู 37 ลูก โดยในนัดสุดท้ายของฤดูกาล (วันอาทิตย์ที่ 24 พฤษภาคม) อาร์เซนอลต้องลุ้นอันดับ 4 กับทอตนัมฮอตสเปอร์เพื่อให้ได้สิทธิ์ไปแข่งขันฟุตบอลรายการยูฟ่าแชมเปี้ยนส์ลีก ซึ่งก่อนลงแข่งในนัดสุดท้าย อาร์เซนอล นำอยู่ 1 คะแนน โดยในนัดสุดท้ายนี้ อาร์เซนอล ออกไปเยือนนิวคาสเซิล และเฉือนชนะ 0-1 ด้วยการประตูของโลร็อง โกเซียลนี ขณะที่ทอตนัมฮอตสเปอร์เปิดบ้านเฉือนชนะซันเดอร์แลนด์ 1-0 จากการทำประตูของ แกเร็ธ เบล ได้สิทธิ์ไปเล่นในรายการยูโรป้าลีก ระหว่างปี ค.ศ. 2005 ถึง ค.ศ. 2014 อาร์เซนอลไม่ได้แชมป์ใด ๆ เลยเป็นเวลานานถึง 9 ปีเต็มด้วยกัน ทำให้ถูกวิจารณ์ต่าง ๆ นานา แต่ในฤดูกาล 2013–14 ในพรีเมียร์ลีก แม้อาร์เซนอลจะจบฤดูกาลด้วยอันดับ 4 เหมือนฤดูกาลที่แล้ว แต่อาร์เซนอลก็มีโอกาสลุ้นแชมป์มากที่สุดในรอบ 9 ปี ด้วยการขึ้นเป็นทีมอันดับหนึ่งในตารางคะแนนนานถึง 128 วัน นับว่านานที่สุดในฤดูกาลนี้ และในรายการเอฟเอคัพ อาร์เซนอลก็สามารถคว้าแชมป์มาได้ เมื่อเป็นฝ่ายเอาชนะ ฮัลล์ซิตี ไปได้ 3-2 ประตู ในช่วงทดเวลาพิเศษจากลูกยิงของแอรอน แรมซีย์ กองกลางของทีม ทั้งที่ถูกนำไปก่อนในช่วงต้นการแข่งขันถึง 0-2 เพียงแค่ 9 นาทีแรกเท่านั้นสัญลักษณ์สโมสรผู้ผลิตเสื้อและผู้สนับสนุนในแต่ละยุคผู้เล่นผู้เล่นชุดปัจจุบันผู้เล่นที่ถูกยืมตัวสตาฟฟ์โค้ชและเจ้าหน้าที่ชุดปัจจุบันอดีตผู้เล่นที่มีชื่อเสียง อดีตผู้เล่นที่มีชื่อเสียง. เรียงตามปีที่เริ่มเล่นในทีมอาร์เซนอลชุดใหญ่เป็นครั้งแรก (ในวงเล็บคือปี ค.ศ.) :ความนิยม ความนิยม. อาร์เซนอลเป็นแชมป์ลีกสูงสุดมากเป็นอันดับ 3 ในวงการฟุตบอลอังกฤษรองจากลิเวอร์พูลและแมนเชสเตอร์ยูไนเต็ด คว้าแชมป์เอฟเอคัพมากเป็นอันดับ 1 คือ 12 สมัย เทียบเท่ากับแมนเชสเตอร์ยูไนเต็ด อาร์เซนอลคว้าดับเบิลแชมป์ได้ 3 ครั้ง (แชมป์ลีกและเอฟเอคัพในปีเดียวกัน) คือปี 1971, 1998 และ 2002 ครองสถิติสูงสุดร่วมกับแมนเชสเตอร์ยูไนเต็ด และเป็นทีมแรกของอังกฤษที่สามารถคว้าแชมป์ซูซูกิคัพและคัพไทยได้ในปีเดียวกัน คือปี 2008 อาร์เซนอลยังเป็นทีมแรกของกรุงลอนดอนที่สามารถเข้าถึงรอบชิงชนะเลิศรายการยูฟ่าแชมเปียนส์ลีกได้ในปี 2006 อาร์เซนอลเป็นหนึ่งในสโมสรที่มีประวัติศาสตร์ยาวนานและมีสถิติที่ดีเยี่ยม เคยจบฤดูกาลด้วยอันดับที่ตำกว่าอันดับ 14 เพียงแค่ 7 ครั้งเท่านั้น อาร์เซนอลยังเป็นทีมที่มีสถิติอันดับเฉลี่ยดีที่สุดในช่วงศตวรรษที่ 20 (ช่วงปี 1900-1999) อีกด้วย โดยอันดับเฉลี่ยคือ 8.5 นอกจากนั้นแล้ว อาร์เซนอลยังเป็นหนึ่งในห้าสโมสรที่สามารถคว้าแชมป์เอฟเอคัพได้ 2 สมัยติดต่อกัน นั่นคือการคว้าแชมป์ในปี 2002 และปี 2003 นอกจากนี้แล้ว ในปี 2015 มีการสำรวจความนิยมจากแฟนฟุตบอลทั่วทั้งโลก ผ่านโปรแกรมทวิตเตอร์พบว่า อาร์เซนอลเป็นสโมสรที่มีฐานผู้นิยมมากที่สุด โดยกระจายไปในหลายทวีปทั้งยุโรป, อเมริกาเหนือ และ แอฟริกาเหนือ สำหรับในประเทศอังกฤษ อาร์เซนอลเป็นสโมสรที่มีผู้นิยมมากที่สุดเป็นอันดับสอง คิดเป็นร้อยละ 15.03 ขณะที่ลิเวอร์พูล คือ สโมสรที่มีผู้นิยมมากที่สุด คิดเป็นร้อยละ 15.21 แต่อาร์เซนอลเป็นสโมสรแห่งแรกของอังกฤษที่มีผู้ติดตามทางทวิตเตอร์มากถึง 5 ล้านคน เมื่อปลายปี 2014สถิติที่น่าสนใจสถิติที่น่าสนใจ. - อาร์เซนอลเป็น 1 ใน 4 สโมสรของอังกฤษ ที่ได้แชมป์ลีกติดต่อกันมากที่สุด คือ 3 ครั้ง ในฤดูกาล 1932-33, 1933-34, 1934-35 - เมื่อสิ้นสุดศตวรรษที่ 20 ในปลายปี ค.ศ. 1999 อาร์เซนอลได้รับการจัดลำดับจากสำนักข่าวบีบีซีให้เป็นทีมฟุตบอลที่ดีที่สุดของอังกฤษในรอบ 100 ปี โดยพิจารณาจากสถิติ และปัจจัยต่าง ๆ โดยมีลิเวอร์พูล และเอฟเวอร์ตัน เป็นอันดับสองและอันดับสามตามลำดับ - ในพรีเมียร์ลีกฤดูกาล 2001-02 อาร์เซนอลสามารถทำประตูได้ในทุกนัด เป็นสถิติสูงสุดของลีก - ในพรีเมียร์ลีกฤดูกาล 2001-02 อาร์เซนอลชนะติดต่อกัน 14 นัด เป็นสถิติสูงสุดของพรีเมียร์ลีก (มีอีก 3 สโมสรคือ แมนเชสเตอร์ยูไนเต็ด, บริสตอลซิตี้, เปรสตันอร์ธเอนด์ ที่ทำสถิติชนะติดต่อกัน 14 นัดเช่นกัน แต่ทั้งหมดนั้นเป็นสถิติในดิวิชั่น 2) - ในพรีเมียร์ลีกฤดูกาล 2003-04 อาร์เซนอลไม่แพ้ใครตลอดฤดูกาล 38 นัด (ชนะ 26 เสมอ 12) เป็นครั้งแรกของพรีเมียร์ลีก และครั้งที่สองในประวัติศาสตร์ลีกสูงสุดของฟุตบอลอังกฤษต่อจาก เปรสตัน นอร์ธเอนด์ ในฤดูกาล 1888-89 ซึ่งขณะนั้นมีการแข่งขันเพียง 22 นัดต่อฤดูกาล - อาร์เซนอลไม่แพ้ใครเลยในพรีเมียร์ลีกติดต่อกัน 49 นัด ระหว่างฤดูกาล 2002-03, 2003-04, 2004-05 - ในพรีเมียร์ลีกฤดูกาล 2003-04 ที่อาร์เซนอลไม่แพ้ใครเลยตลอดทั้งฤดูกาล ได้รับการโหวตจากแฟนฟุตบอลให้เป็นสโมสรฟุตบอลที่ดีที่สุดของอังกฤษในรอบ 20 ปี โดยมีแมนเชสเตอร์ยูไนเต็ด ในฤดูกาล 1998-99 ที่ได้ทริปเปิลแชมป์ หรือสามแชมป์ในฤดูกาลเดียวกัน เป็นอันดับสองในวัฒนธรรมร่วมสมัย ในวัฒนธรรมร่วมสมัย. อาร์เซนอล ถูกอ้างอิงถึงในวัฒนธรรมร่วมสมัยหลายประการ เช่น เป็นคู่ชิงชนะเลิศในรายการยูฟ่าแชมเปียนส์ลีก กับ รีลมาดริด ของสเปน ในภาพยนตร์สัญชาติอังกฤษเรื่อง Goal II: Living the Dream ในปี ค.ศ. 2007 โดยมีนักฟุตบอลตัวจริงของทั้งสองสโมสรร่วมแสดงหลายคน เช่น ตีแยรี อ็องรี, เดวิด เบคแคม, ซีเนดีน ซีดาน และมีการอ้างถึงในซีรีส์เกาหลีเรื่อง Because This Is My First Life ในปี ค.ศ. 2017 โดยกำหนดให้นางเอกของเรื่องเป็นแฟนอาร์เซนอลและได้ดูการแข่งขันของอาร์เซลนอลกับเชลซีคู่กับพระเอกในประเทศไทย ในประเทศไทย. อาร์เซนอล เคยเดินทางมาแข่งขันครั้งเดียวในประเทศไทย โดยเกิดขึ้นในวันที่ 22 พฤษภาคม 1999 เป็นการแข่งขันนัดพิเศษกับทีมชาติไทย ณ ราชมังคลากีฬาสถาน โดยผลการแข่งขัน ทีมชาติไทยเป็นฝ่ายเอาชนะไปได้ 4-3 ประตู โดยผู้เล่นที่ได้รับเลือกให้เป็นแมนออฟเดอะแมตช์ คือ เอ็นวานโก คานู กองหน้าของอาร์เซนอล สำหรับชาวไทยที่มีชื่อเสียงที่เป็นผู้สนับสนุนอาร์เซนอล เช่น กพล ทองพลับ (พิธีกรและดีเจ), เสกสรร สุขพิมาย (นักร้อง, นักดนตรี), กรภพ จันทร์เจริญ (นักร้อง, นักดนตรีและนักแสดง), ไปรยา สวนดอกไม้ (นักแสดง, นางแบบ), ธีรศิลป์ แดงดา (นักฟุตบอลทีมชาติไทย), รณชัย รังสิโย (นักฟุตบอลทีมชาติไทย), อดิศักดิ์ ไกรษร (นักฟุตบอลทีมชาติไทย), ธีราธร บุญมาทัน (นักฟุตบอลทีมชาติไทย), ฉัตร์ชัย บุตรดี (นักมวยสากลสมัครเล่นทีมชาติไทย), วิทยา เลาหกุล (อดีตนักฟุตบอลทีมชาติและผู้ฝึกสอนฟุตบอล), พิชิตพงษ์ เฉยฉิว (อดีตนักฟุตบอลทีมชาติไทย), สุธี สุขสมกิจ (อดีตนักฟุตบอลทีมชาติไทย), สินทวีชัย หทัยรัตนกุล (อดีตนักฟุตบอลทีมชาติไทย), สาธิต ปิตุเตชะ (นักการเมือง), วิญญู วงศ์สุรวัฒน์ (พิธีกรและดีเจ), ณวัฒน์ กุลรัตนรักษ์ (นักแสดง, นายแบบ, ซันนี่ สุวรรณเมธานนท์ (นักแสดง), สุธิตา ชนะชัยสุวรรณ (นักร้อง), เสถียร วิริยะพรรณพงศา (สื่อมวลชน), ชวลิต ศรีมั่นคงธรรม (ดีเจ,พิธีกรและนักแสดง), สหัทยา ไกรขุนทศ (สื่อมวลชน,ผู้ประกาศข่าวกีฬาช่อง 3) ฯลฯเกียรติประวัติระดับประเทศเกียรติประวัติ. ระดับประเทศ. - ดิวิชัน 1 และพรีเมียร์ลีก- ดิวิชัน 2- เอฟเอคัพ- ลีกคัพ- ชาริตีชิลด์และคอมมิวนิตีชิลด์ระดับทวีปยุโรประดับทวีปยุโรป. - ยูฟ่าแชมเปียนส์ลีก- ยูฟ่าคัพวินเนอร์สคัพ- อินเตอร์ซิตี้แฟร์คัพ- ยูฟ่าคัพ- ยูฟ่าซุปเปอร์คัพ", "185438": "เกาะกระดาน เกาะกระดาน จังหวัดตรัง ได้ชื่อว่า เกาะที่มีชายหาดสวยที่สุดในทะเลตรัง พื้นที่บนเกาะแบ่งเป็น 2 ส่วน คือ ส่วนของเขตอุทยานแห่งชาติหาดเจ้าไหมและส่วนของเอกชน พื้นที่ส่วนใหญ่อยู่ในเขตความรับผิดชอบของหน่วยพิทักษ์อุทยานแห่งชาติหาดเจ้าไหมที่ 3 (เกาะกระดาน) ทางด้านตะวันออกเป็นสวนยาง สวนมะพร้าว และรีสอร์ทของเอกชน ด้วยความที่อยู่ไกลจากชายฝั่งจึงทำให้เกาะกระดานมีน้ำทะเลเขียวใส มีแนวชายหาดเกือบรอบเกาะเหมาะกับการเล่นน้ำ จึงเคยถูกเลือกให้เป็นสถานที่จัดงานวิวาห์ใต้สมุทรของจังหวัดตรัง เกาะกระดานอยู่ทางด้านตะวันตกของเกาะมุก และเกาะลิบง โดยใช้เวลาเดินทางจากปากเมง ประมาณ 1 ชั่งโมง 40 นาที หรือจากท่าเรือควนตุงกู (เรียกอีกชื่อว่า ท่าเรือเกาะมุกต์) โดยใช้เวลาเดินทางประมาณ 50 นาทีชายหาด ชายหาด. เกาะกระดานมีชายหาดอยู่ 4 แห่ง ชายหาดเป็นทรายขาวละเอียด น้ำใส จนมองเห็นริ้วทรายใต้พื้นน้ำ สุดชายหาดด้านเหนือมีแนวปะการังทอดยาวออกไปในทะเล บริเวณชายฝั่งเป็นปะการังน้ำตื้น ชายหาดบนเกาะได้แก่- ชายหาดเกาะกระดาน ตั้งอยู่ทางทิศตะวันออกของเกาะ มีชายหาดขาวยาวประมาณ 2 กิโลเมตร บริเวณด้านหน้าของชายหาดนักท่องเที่ยวนิยมมาดำน้ำดูปะการัง ซึ่งยาวตลอดแนวชายหาด จากชายหาดสามารถมองเห็นเกาะลิบง เกาะแหวน เกาะมุก และเกาะเชือก ชายหาดแห่งนี้เป็นที่ตั้งของหน่วยพิทักษ์อุทยานแห่งชาติหาดเจ้าไหมที่ 3 - ชายหาดอ่าวเนียง ตั้งอยู่ทางทิศใต้ของที่ทำการหน่วยพิทักษ์อุทยานแห่งชาติหาดเจ้าไหมที่ 3 เป็นหาดทรายขาวยาวประมาณ 800 เมตร ด้านหน้าชายหาดนักท่องเที่ยวนิยมดำน้ำดูปะการัง ซึ่งมีตลอดแนวชายหาด จากชายหาดนี้สามารถมองเห็นเกาะลิบงได้ - ชายหาดอ่าวไผ่ ตั้งอยู่ทางทิศเหนือของที่ทำการหน่วยพิทักษ์อุทยานแห่งชาติหาดเจ้าไหมที่ 3 เป็นหาดทรายขาวยาวประมาณ 200 เมตร ด้านหน้าของชายหาดไม่มีแนวปะการัง สามารถมองเห็นเกาะเชือก เกาะแหวน เกาะมุก - ชายหาดอ่าวช่องลม ตั้งอยู่ทางทิศตะวันตกของเกาะ อยู่เหนือที่ทำการหน่วยพิทักษ์อุทยานแห่งชาติหาดเจ้าไหมที่ 3 ห่างไปประมาณ 800 เมตร สามารถเดินเท้าขึ้นเนินไปชมดวงอาทิตย์ตก มองเห็นเกาะรอกได้อย่างชัดเจน", "118546": "วัดร่ำเปิง (ตโปทาราม) วัดร่ำเปิง () ตั้งอยู่ที่ เลขที่ 1 หมู่ 5 ถนนคันคลองชลประทาน ตำบลสุเทพ อำเภอเมือง จังหวัดเชียงใหม่ นอกเขตเทศบาลนครเชียงใหม่ อีกทั้งอยู่ใกล้บริเวณวัดอุโมงค์ วัดป่าแดง และมหาวิทยาลัยเชียงใหม่ ภายในวัดมีพื้นที่ทั้งหมด 19 ไร่ 1 งาน 78 ตารางวา วัดร่ำเปิงยังได้รับการแต่งตั้งให้เป็น ศูนย์พัฒนาจิตเฉลิมพระเกียรติฯ ประจำจังหวัดเชียงใหม่ ปี พ.ศ. 2542 และสำนักปฏิบัติธรรม ประจำจังหวัดเชียงใหม่ แห่งที่ 2 ปี พ.ศ. 2547ประวัติ ประวัติ. เหตุการณ์ล่วงผ่านไปในอดีต ในสมัยพญามังรายองค์ที่ 12 ปกครองเมืองเชียงใหม่ ท่านมีพระราชโอรสนามว่า ท้าวศรีบุญเรือง ต่อมามีคนกล่าวหาว่าท้าวศรีบุญเรืองเตรียมการจะกบฏ พระเจ้าติโลกราชจึงแก้ไขสถานการณ์ด้วยการให้ไปปกครองเมืองเชียงแสนและเชียงรายแทน ต่อมา ท้าวศรีบุญเรือง มีพระราชโอรส ซึ่งประสูติบนยอเขาสูงในเชียงราย (ยอดดอกบัว) ท่านได้ประทานนามพระราชโอรสว่า “พระเจ้ายอดเชียงราย” จนกระทั่งวันหนึ่ง ติโลกราชถูกเพ็ดทูลจากนางหอมุข พระสนมเอกว่าท้าวศรีบุญเรืองเตรียมการก่อกบฏอีก จึงมีพระกระแสรับสั่งให้ปลงพระชนม์พระราชโอรสเสีย และหลังจากนั้นโปรดให้ราชนัดดา คือ พระเจ้ายอดเชียงราย ครองเมืองเชียงรายสืบต่อมา เหตุการณ์ต่อจากนั้น มีพระธุดงค์รูปหนึ่งปักกลดตรงบริเวณวัดร่ำเปิงในปัจจุบัน ท่านทูลพระเจ้ายอดเชียงรายว่าเมื่อตอนกลางคืน ท่านเห็นรัศมีสว่างบริเวณต้นมะเดื่อซึ่งไม่ห่างจากที่ท่านปักกลด จึงสงสัยว่าน่าจะมีพระธาตุประดิษฐานอยู่บริเวณดังกล่าว เมื่อพระเจ้ายอดเชียงรายทราบดังนี้ จึงอธิษฐานว่า ถ้าที่แห่งนั้นมีพระบรมธาตุฝังอยู่ ขอให้ช้างพระที่นั่งที่ท่านกำลังทรงไปหยุด ณ ที่แห่งนั้น จากนั้นช้างเดินไปหยุดที่ใต้ต้นมะเดื่อ พระองค์จึงขุดดินบริเวณนี้และพบพระเขี้ยวแก้วบรรจุอยู่ในผอบดินแบบเชียงแสน พระองค์จึงทรงทำพิธีสมโภช และอธิษฐานขอเห็นอภินิหารของพระบรมสารีริกธาตุนั้นจากนั้นจึงบรรจุลงในผอบทอง แล้วนำไปบรรจุไว้ในพระเจดีย์ที่สร้างขึ้นใหม่ในบริเวณนั้น และจารึกประวัติหารสร้างวัดนี้ลงในศิลาจารึกเป็นตัวหนังสือฝักขาม แปลเป็นภาษาไทยได้ว่า “วันศุกร์ขึ้นสามค่ำเดือนเจ็ด ปีชวด พุทธศักราชสองพันสามสิบหาปี เวลา 08.20 น. ได้ฤกษ์ภรณี (ดาวงอนไถ) ได้โยคมหาอุจจ์” โดยมีพระนางอะตะปาเทวี ซึ่งเป็นพระมเหสี ดำเนินการสร้างแต่งตั้งคณะกรรมการทั้งที่เป็นพระมหาเถระและผู้สร้างฝ่ายอาณาจักร นอกจากนี้ยังมีการสร้างพระพุทธรูปเป็นประธาน และพระพุทธรูปตามซุ้มที่พระธาตุเจดีย์กับได้สร้างพระไตรปิฏกและพระราชทานทรัพย์ (นา) เงิน (เบี้ย) เป็นจำนวนมหาศาล จากเหตุการณ์สงครามโลกครั้งที่สอง ทหารญี่ปุ่นกลุ่มหนึ่งได้เข้ามาพื้นที่วัดและลักลอบขุดพระธาตุเจดีย์ได้นำวัตถุโบราณและพระพุทธรูปไป ส่วนอุโบสถ และวิหาร ชำรุดทรุดโทรมลง วัดนี้จึงร้างมาหลายยุคสมัย ต่อมาในปี พ.ศ. 2514 ได้สร้างพระวิหารขึ้นใหม่ จากนั้นอาราธนาพระภิกษุชาวบ้านร่ำเปิงรูปหนึ่งชื่อ หลวงปู่จันทร์สม หรือ ครูบาสม มาปกครองดูแลวัดจนวิหารสร้างเสร็จเสร็จในปี พ.ศ. 2516 ในปีเดียวกัน ท่านถึงแก่มรณภาพ วัดจึงขาดพระจำพรรษาจนถึงปลายปี 2517 ส่วนวิหารซึ่งเป็นที่ประดิษฐานพระประธานนั้นมีต้นไม้ขึ้นรกปกคลุมมาก แผ่นศิลาจารึกได้จมดินอยู่ในวิหาร ปี พ.ศ. 2484 คณะสงฆ์จังหวัดเชียงใหม่ จึงได้ประชุมตกลงกันให้อัญเชิญพระประธานไปประดิษฐานไว้ ณ ด้านหลังพระวิหารวัดพระสิงห์วรมหาวิหารในจังหวัดเชียงใหม่ และได้ร่วมกับกรรมการวัดทั้งผู้มีจิตศรัทธาทั้งหลาย ทำการก่อสร้างพระวิหารขึ้นใหม่ เมื่อปี พ.ศ. 2515 เมื่อปี พ.ศ. 2519 มีการสร้างอุโบสถที่มีอยู่ในเลา มีผู้มีจิตศรัทธาช่วยซ่อมให้ได้ใช้ในการปฏิบัติสังฆกรรมมาจนถึงปัจจุบัน พระพุทธรูปพระประธานนั้นมีอายุประมาณ 700-800 ปี และมีชื่อว่า หลวงพ่อศรีอโยธยา พระครูพิพัฒน์คณาภิบาล (ทอง สิริมงคโล) เป็นเจ้าอาวาสวัดเมืองมางและเป็นอาจารย์ใหญ่ฝ่ายวิปัสสนาธุระประจำสำนักวัดเมืองมาง ได้ธุดงค์วัตรมาปักกลดอยู่บริเวณวัดร่ำเปิงนี้ ได้เล็งเห็นว่าสถานที่เหมาะแก่การเจริญวิปัสสนากรรมฐาน จึงมีโครงการที่จะขยายงานวิปัสสนากรรมฐานขึ้นอีกแห่งหนึ่งจึงได้มาจำพรรษาอยู่ทีวัดร่ำเปิง (ตโปทาราม) แห่งนี้ และชักชวนชาวบ้าน ร่วมกันบูรณปฏิสังขรณ์ฟื้นฟูขึ้นจนสำเร็จ ในปี พ.ศ. 2533 ท่านได้เลื่อนสมณศักดิ์จากพระครูชั้นพิเศษเป็นพระราชคณะที่ราชทินนาม “พระสุพรหมยานเถร” และในปี พ.ศ. 2534 พระครูภาวนวิรัชได้มาดำรงตำแหน่งเจ้าอาวาสองค์ใหม่ โดยท่านเจ้าอาวาสรูปใหม่ ท่านสืบทอดเจตนารมณ์ของท่านเจ้าคุณฯพระอาจารย์ อดีตเจ้าอาวาส อีกทั้งได้ก่อสร้างโรงเรียนพระปริยัติธรรม 3 ชั้น เพื่อส่งเสริมในด้านการศึกษาพระปริยัติธรรม โดยเฉพาะในด้านพระอภิธรรม นอกจากนี้ได้สร้าง อาคาร “80 ปี พระราชพรหมาจารย์” ซึ่งเป็นสถานที่ปฏิบัติธรรมสำหรับพุทธศาสนิกชน วัดนี้เป็นแหล่งวิปัสสนากรรมฐานทางภาคเหนือที่ทำการอบรมพระกรรมฐานในแนวสติปัฎฐาน 4 ปัจจุบันมีชาวไทยและชาวต่างประเทศ สนใจมาปฏิบัติวิปัสสนากรรมฐานกันอย่างมากมาย นอกจากนี้วัดนี้เป็นแห่งแรกที่มีพระไตรปิฏกฉบับล้านนา อีกทั้งเป็นแหล่งรวบรวมที่มีพระไตรปิฏกฉบับภาษาต่าง ๆ มากที่สุดในโลกปูชนียวัตถุปูชนียวัตถุ. - พระบรมธาตุเจดีย์ ในพงศาวดารโยนก และชิกาลมาลีปกรณ์ - พระพุทธรูปหลวงพ่อตโป - พระพุทธรูปหลวงพ่อศรีอโยธยารูปภาพ", "99585": "กระสวยอวกาศแอตแลนติส กระสวยอวกาศ แอตแลนติส () เป็นกระสวยอวกาศลำที่ 4 ขององค์การนาซา สหรัฐอเมริกา หมายเลขประจำยาน คือ OV-104 (กระสวยอวกาศลำอื่นได้แก่ ดิสคัฟเวอรี และ เอนเดฟเวอร์) กระสวยอวกาศแอตแลนติส ถูกตั้งชื่อตามเรือสำรวจหลักของสถาบันสมุทรศาสตร์ เริ่มทำการบินครั้งแรกในเที่ยวบิน STS-51-J วันที่ 19 มกราคม พ.ศ. 2528 ในฐานะยานขนส่งอวกาศลำที่ 4 ของสหรัฐอเมริกา มูลค่า 3 พันล้านดอลลาร์ ในปี พ.ศ. 2551 (2008) นาซาได้รักษาและยืดอายุการใช้งานของกระสวยอวกาศแอตแลนติส ให้สามารถปฏิบัติภารกิจจนถึงปี พ.ศ. 2553 (2010) เพื่อให้จบโครงการกระสวยอวกาศ โดยเดิมนาซาตั้งใจจะปลดเกษียณกระสวยอวกาศแอตแลนติสในปี พ.ศ. 2551 (2008)ประวัติ ประวัติ. เที่ยวบินแรกของแอตแลนติสในเที่ยวบินที่ STS-51-J เมื่อเดืนตุลาคม พ.ศ. 2528 (1985) ซึ่งการบินครั้งนี้เป็นหนึ่งในห้าภารกิจที่ลูกเรือในยานทำการปฏิบัติเกี่ยวกับด้านการทหาร แอตแลนติสได้บินอีกหนึ่งเที่ยวบินในเที่ยวบิน STS-61-B ก่อนที่จะเกิดเหตุการณ์โศกนาฏกรรมกระสวยอวกาศแชลเลนเจอร์ในปี พ.ศ. 2529 (1986) ต่อมาในปี พ.ศ. 2538 (1995) ที่เที่ยวบินที่ STS-71 แอตแลนติสได้ทำการบินเทียบท่ากับสถานีอวกาศเมียร์ (สถานีอวกาศของประเทศรัฐเซีย) ในโครงการกระสวยอวกาศ-สถานีอวกาศเมียร์Construction milestonesรายการเที่ยวบินปัญหาแกลเลอรี่Tribute and mission insigniasภารกิจภารกิจ. - วันที่ 9 มิถุนายน พ.ศ. 2550 ยานขนส่งอวกาศแอตแลนติส ปฏิบัติภารกิจเป็นเวลา 11 วัน นักบินอวกาศ 7 คน บนยานแอตแลนติสทำหน้าที่ติดตั้งโครงยึดน้ำหนัก 16 ตัน บนสถานีอวกาศนานาชาติ หรือไอเอสเอส และนำแผงรับพลังงานแสงอาทิตย์และแบตเตอรี่ไปยังสถานีอวกาศ", "108867": "วัดหาดเสือเต้น วัดหาดเสือเต้น ตั้งอยู่ที่ บ้านหาดเสือเต้น หมู่ที่ 6 ตำบลคุ้งตะเภา อำเภอเมืองอุตรดิตถ์ จังหวัดอุตรดิตถ์ สังกัดเขตการปกครองคณะสงฆ์ตำบลคุ้งตะเภา ตัววัดมีเนื้อที่ 10 ไร่ 3 งาน 60 ตารางวา ตั้งอยู่กลางหมู่บ้านหาดเสือเต้น ริมถนนทางหลวงจังหวัด หมายเลข 1213 สายป่าขนุน-ห้วยฉลองประวัติ ประวัติ. วัดหาดเสือเต้น ในอดีตสถานที่ตั้งวัดนั้นยังเป็นที่ป่า บริเวณทางด้านหน้าวัดเป็นทางเรียบ ด้านหลังเป็นหาดทรายของแม่น้ำน่าน ตามคำบอกเล่าสืบต่อกันมาว่ามีเสืออยู่อาศัยในบริเวณป่านั้น เมื่อถึงเวลากลางคืนพระจันทร์เต็มดวง เสือตัวนั้นชอบออกมาหากิน และมาเล่นที่ชายหาดกินน้ำ บางทีก็กระโดดโลดเต้นเล่นอยู่ตรงนั้น เลยเรียกหมู่บ้านนั้นว่าบ้านหาดเสือเต้น เพื่อจำง่ายจึงตั้งชื่อวัดให้เป็นอันเดียวกับหมู่บ้านว่า วัดหาดเสือเต้น วัดหาดเสือเต้น ปัจจุบันมีเนื้อที่ดินในโฉนด 8 ไร่ 2 งาน ตั้งอยู่ที่ราบกลางหมู่ที่ 6 ด้านหน้าติดถนนสายป่าขนุน - ห้วยฉลอง ด้านหลังติดแม่น้ำน่าน อาณาเขตครอบคลุมศรัทธาพุทธศาสนิกชน 2 หมู่บ้าน คือหมู่ 6 และ 8 ตำบลคุ้งตะเภา ตัววัดห่างจากตัวเมืองอุตรดิตถ์ 13 กิโลเมตร ผู้สร้างวัดคือ พ่อหนู คงรอด และพ่อคำ อินมา (ผู้มอบถวายที่ดินสร้างวัดคือ พ่อมี อินยา (อดีตผู้ใหญ่บ้านหมู่ 6) และ พ่อเภา จินดาประทุม) และได้รับอนุญาตให้ตั้งวัดเมื่อปี พ.ศ. 2530 ต่อมาก็มีผู้ศรัทธามาสร้างและบูรณะพัฒนาวัดมาตลอดจนถึงปัจจุบันรายนามเจ้าอาวาส ตั้งแต่รูปแรกจนถึงปัจจุบันรายนามเจ้าอาวาส ตั้งแต่รูปแรกจนถึงปัจจุบัน. - รูปที่ 1. พระอธิการสวงค์ อิสสโร พ.ศ. 2521 ถึง พ.ศ. 2522- รูปที่ 2. พระครูประดิษฐ์ ฐานกโร พ.ศ. 2522 ถึง พ.ศ. 2539- รูปที่ 3. พระอธิการชอุ่ม จนทธมโม พ.ศ. 2539 ถึง ปัจจุบันอาณาเขตที่ตั้งวัดอาณาเขตที่ตั้งวัด. - ทิศเหนือ ยาว 65 เส้น 2 ศอก จดที่นางอิน / นางย้อย - ทิศใต้ ยาว 65 เส้น จดถนนป่าขนุน - ห้วยฉลอง - ทิศตะวันออก ยาว 62 เส้น 2 ศอก จดที่นางแก้ว / นายบุญ - ทิศตะวันตก ยาว 46 เส้น จดทางสาธารณะ พื้นที่ตั้งของวัดมีลักษณะอยู่กลางลานหมู่บ้าน ด้านหน้าติดถนนทางหลวงจังหวัด หมายเลข 1213 สายป่าขนุน-ห้วยฉลอง ด้านหลังติดแม่น้ำน่าน ด้านข้างทั้ง 2 ข้าง เป็นหมู่บ้านหาดเสือเต้นศาสนสถาน-ถาวรวัตถุศาสนสถาน-ถาวรวัตถุ. - อุโบสถ กว้าง 9 เมตร ยาว 18 เมตร สร้างเมื่อ พ.ศ. 2534 เป็นอาคารคอนกรีต เสริมเหล็ก จิตรกรรมฝาหนังพระเจ้าสิบชาติ (พระเวสสันดร) - ศาลาการเปรียญ กว้าง 22 เมตร ยาว 25 เมตร สร้างเมื่อ พ.ศ. 2506 เป็นอาคารไม้ มุงหลังคากระเบื้อง - หอสวดมนต์ กว้าง 8 เมตร ยาว 15 เมตร สร้างเมื่อ พ.ศ. 2521 เป็นอาคาร 2 ชั้น ครึ่งตึกครึ่งไม้ ชั้นบนเป็นไม้ ชั้นล่างเป็นคอนกรีต - กุฏิสงฆ์ จำนวน 1 หลัง เป็นอาคารไม้ 1 หลัง - ซุ้มประตูไม้ทรงไทย จำนวน 1 ซุ้ม - ศาลาเอนกประสงค์ กว้าง 12 เมตร ยาว 30 เมตร สร้างเมื่อ พ.ศ. 2530 เป็นอาคารคอนกรีตเสริมเหล็ก - ศาลาบำเพ็ญกุศล จำนวน 1 หลัง สร้างด้วยไม้ 1 หลังข้อมูลจำเพาะข้อมูลจำเพาะ. - ได้รับพระบรมราชานุญาตให้สร้างวัด ตามพระราชบัญญัติลักษณะการปกครองคณะสงฆ์ ร.ศ. 121 เมื่อปี พ.ศ. 2430- มีพระบรมราชโองการพระราชทานวิสุงคามสีมา ปี พ.ศ. 2535 ที่ดินเฉพาะบริเวณที่ตั้งวัด มีเนื้อที่ 10 ไร่ 3 งาน 60 ตารางวา โดยมีหนังสือแสดงกรรมสิทธิ์ที่ดินเป็นโฉนด เลขที่ 8378 กรรมสิทธิ์ที่ดินเป็นของวัดสังกัดการปกครองคณะสงฆ์", "880441": "หอคอยบีเล็ม หอคอยบีเล็ม (Belem Tower) ตั้งอยู่เมืองลิสบอน เมืองหลวงของประเทศโปรตุเกส หอคอยบีเล็มแห่งนี้ได้รับการขึ้นทะเบียนมรดกโลกกับองค์กรยูเนสโกในปี 1983 หอคอยแห่งถูกสร้างขึ้นโดยพระเจ้าคิงจอร์นที่สอง (King John II) ในศตรวรรตที่ 16 โดยใช้สถาปัตยกรรมแบบโปรตุเกส ซึ่งเป็นส่วนหนึ่งของระบบป้องกันเมืองริมฝั่งแม่น้ำทากัส (Tagus River) ตัวหอคอยบีเล็มประกอบไปด้วยหินอ่อนและตัวป้อมปราการมีความสูงกว่า 30 เมตร", "289696": "จรุงจิตต์ ทีขะระ ท่านผู้หญิงจรุงจิตต์ ทีขะระ เป็นนางสนองพระโอษฐ์ และ ราชเลขานุการในพระองค์สมเด็จพระบรมราชินีนาถ ในรัชกาลที่ 9ประวัติ ประวัติ. จรุงจิตต์ อุรัสยะนันท์ มีสกุลเดิมว่า จรุงจิตต์ อุรัสยะนันท์ เกิดเมื่อวันที่ 2 มิถุนายน พ.ศ. 2488 เป็นบุตรีของนายจาด อุรัสยะนันท์ และ ท่านผู้หญิงเจือทอง อุรัสยะนันท์ บิดาของท่านผู้หญิงเคยดำรงตำแหน่งเป็นประธานมูลนิธิราชประชานุเคราะห์ และรองปลัดกระทรวงมหาดไทย ท่านผู้หญิงจรุงจิตต์สมรสกับ พล.อ.อ.รังสรรค์ ทีขะระ อดีตรองเสนาธิการทหาร กองบัญชาการทหารสูงสุด มีบุตรีหนึ่งคนคือ นางปิยวรา ทีขะระ เนตรน้อย ปัจจุบันถวายงานในสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ เป็นหัวหน้าคณะทำงานพิพิธภัณฑ์ผ้า ในสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ หอรัษฎากรพิพัฒน์ ในพระบรมมหาราชวัง ท่านผู้หญิงจรุงจิตต์ ทีขะระ เป็นผู้ช่วยท่านผู้หญิงสุประภาดา เกษมสันต์ อดีตราชเลขานุการในพระองค์สมเด็จพระบรมราชินีนาถ ในการเดินทางสำรวจผ้าไหมมัดหมี่ในภาคอีสานจนเกิดเป็นมูลนิธิส่งเสริมศิลปาชีพฯเครื่องราชอิสริยาภรณ์เครื่องราชอิสริยาภรณ์. - พ.ศ. 2548 - เครื่องราชอิสริยาภรณ์อันเป็นที่เชิดชูยิ่งช้างเผือก ชั้นมหาปรมาภรณ์ช้างเผือก (ม.ป.ช.) - พ.ศ. 2544 - เครื่องราชอิสริยาภรณ์อันมีเกียรติยศยิ่งมงกุฎไทย ชั้นมหาวชิรมงกุฎ (ม.ว.ม.) - พ.ศ. 2539 - เครื่องราชอิสริยาภรณ์จุลจอมเกล้า ชั้นทุติยจุลจอมเกล้าวิเศษ (ท.จ.ว.) - เหรียญรัตนาภรณ์ รัชกาลที่ 9 ชั้นที่ 2 (ภ.ป.ร.2)", "225020": "หม่อมเจ้ากฤษณาพักตรพิมล ศุขสวัสดิ หม่อมเจ้ากฤษณาพักตรพิมล ศุขสวัสดิ (ดิศกุล; 24 ธันวาคม 2460) เป็นพระธิดาในสมเด็จพระเจ้าบรมวงศ์เธอ พระองค์เจ้าดิศวรกุมาร กรมพระยาดำรงราชานุภาพ กับหม่อมแสง ดิศกุล ณ อยุธยา เป็นพระบรมวงศานุวงศ์ลำดับที่ 15 ในลำดับโปเจียมแห่งราชอาณาจักรไทยพระประวัติ พระประวัติ. หม่อมเจ้ากฤษณาพักตรพิมล (ท่านหญิงเพียน) ประสูติเมื่อวันที่ 24 ธันวาคม พ.ศ. 2460 เป็นพระธิดาในสมเด็จพระเจ้าบรมวงศ์เธอ พระองค์เจ้าดิศวรกุมาร กรมพระยาดำรงราชานุภาพ กับหม่อมแสง ดิศกุล ณ อยุธยา (ศตะรัต) และเป็นพระราชนัดดาในพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว หม่อมเจ้ากฤษณาพักตรพิมล ทรงมีเชษฐาและเชษภคินี ร่วมอุทร 5 องค์ คือ- หม่อมเจ้ามารยาตรกัญญา ดิศกุล (8 เมษายน พ.ศ. 2445 - 11 ธันวาคม พ.ศ. 2549) - พรพิลาศ บุนนาค (10 ธันวาคม พ.ศ. 2447 - 10 ธันวาคม พ.ศ. 2519) - หม่อมเจ้าพวงมาศผกา ดิศกุล (3 กันยายน พ.ศ. 2450 - 12 มิถุนายน พ.ศ. 2526) - หม่อมเจ้าศุกรวรรณดิศ ดิศกุล (14 มกราคม พ.ศ. 2453 - 26 กุมภาพันธ์ พ.ศ. 2519) - เราหิณาวดี กำภู (12 พฤศจิกายน พ.ศ. 2455 - 1 มีนาคม พ.ศ. 2527)ชีวิตส่วนองค์ ชีวิตส่วนองค์. หม่อมเจ้ากฤษณาพักตรพิมล เสกสมรสกับหม่อมเจ้าประสพสุข ศุขสวัสดิ พระโอรสในพระเจ้าบรมวงศ์เธอ พระองค์เจ้าศุขสวัสดี กรมหลวงอดิศรอุดมเดช กับหม่อมเจริญ ศุขสวัสดิ ณ อยุธยา มีโอรส - ธิดา 6 คน คือ- หม่อมราชวงศ์พิมลพักตร์ สุขสวัสดิ์ - หม่อมราชวงศ์จำเริญลักษณ์ โสฬสจินดา - พลอากาศโท หม่อมราชวงศ์ประเสริฐศักดิ์ สุขสวัสดิ์ - หม่อมราชวงศ์ดำรงเดช สุขสวัสดิ์ - หม่อมราชวงศ์วิไลกัญญา วิชัยดิษฐ์ - หม่อมราชวงศ์อุษณิษา สุขสวัสดิ์ ปัจจุบัน หม่อมเจ้ากฤษณาพักตรพิมล เป็นพระธิดาเพียงองค์เดียวในสมเด็จพระเจ้าบรมวงศ์เธอ พระองค์เจ้าดิศวรกุมาร กรมพระยาดำรงราชานุภาพ ที่ยังทรงชนม์อยู่ และเป็นพระบรมวงศานุวงศ์ที่ชันษาสูงที่สุดและยังทรงชนม์อยู่ โดยปัจจุบันมีชันษา ปี", "884687": "พระนางเอลฟรีดา เอลฟ์ธรีธ [ภาษาอังกฤษ Ælfthryth] หรือบางครั้งก็เรียกว่า เอลฟรีด้า [ภาษาอังกฤษ Elfrida] เป็นราชินีแห่งอังกฤษ มเหสีองค์ที่สองหรือไม่ก็ที่สามของพระเจ้าเอ็ดการ์แห่งอังกฤษ เอลฟ์ธรีธเป็นมเหสีของกษัตริย์พระองค์แรกที่เป็นที่รับรู้ว่าได้รับการสวมมงกุฎและเจิมน้ำมันเป็นราชินีแห่งอาณาจักรอังกฤษ พระองค์เป็นพระมารดาของเอเธลเร็ดผู้ไม่พร้อม ทรงเป็นบุคคลทางการเมืองที่มีอำนาจ และอาจเกี่ยวข้องกับการปลงพระชนม์พระโอรสเลี้ยง พระเจ้าเอ็ดเวิร์ดมรณสักขีราชินีคู่สมรสแห่งอังกฤษ ราชินีคู่สมรสแห่งอังกฤษ. เอลฟ์ธรีธเป็นบุตรสาวของผู้นำท้องถิ่นออร์ดการ์แห่งเดวอน พระราชสมภพในปีค.ศ.945 พระมารดาของพระองค์ถูกพูดถึงว่าเป็นสมาชิกของราชวงศ์เวสเซ็กซ์ พระบิดาของพระองค์ ผู้นำท้องถิ่นออร์ดการ์ เป็นเจ้าของที่ดินในเขตการปกครองท้องถิ่นตั้งแต่เอ็กเซเตอร์ในเดวอนจนถึงฟรูมในซัมเมอร์เซ็ต ออร์ดการ์ถูกฝังในเอ็กเซเตอร์ และบุตรชายของเขา ออร์ดวูล์ฟ สร้างทาวิสต็อกแอบบีย์หรือไม่ก็สร้างขึ้นมาใหม่ เอลฟ์ธรีธกลายเป็นมเหสีองค์ที่สองของพระเจ้าเอ็ดการ์ผู้รักสงบ พระราชปนัดดาของอัลเฟรดมหาราช ตามคำบอกเล่าของเบิร์ทเฟิร์ธแห่งแรมซีย์ พระองค์สมรสครั้งแรกกับเอเธลวาลด์ ผู้นำท้องถิ่นของอีสต์แองเกลีย บุตรชายของเอเธลสตานผู้เป็นกษัตริย์ครึ่งหนึ่ง วิลเลี่ยมแห่งมาล์มสบรีเล่าว่าความงามของเอลฟ์ธรีธเป็นที่สรรเสริญมากและถูกรายงานต่อพระเจ้าเอ็ดการ์ เอ็ดการ์ส่งเอเธลวาลด์ไปยลโฉมเอลฟ์ธรีธ ทรงมีพระราชบัญชาว่า \"ให้เสนอการอภิเษกสมรส (กับเอ็ดการ์) หากนางงามเท่ากับที่ได้รับรายงานมา\" ทว่าเอเธลวาลด์กลับแต่งงานกับเลดี้เสียเองและรายงานกลับมาหาเอ็ดการ์ว่านางค่อนข้างไม่เหมาะสม เอ็ดการ์ท้ายที่สุดก็รู้ความจริงประกาศว่าพระองค์จะเสด็จไปเยี่ยมเยียนเอลฟ์ธริธ เตือนเอเธลวาลด์ให้บอกภรรยาว่าให้ทำตัวให้ไม่ดึงดูดสายตาที่สุดเท่าที่จะทำได้ในช่วงที่กษัตริย์เสด็จมาเยี่ยมเยียน ทว่าเอลฟ์ธริธทำตรงกันข้าม เอ็ดการ์ประทับใจนางอย่างสุดซึ้งและได้สังหารเอเธลวาลด์ขณะกำลังล่าสัตว์ใกล้กับลองแพริชในแฮมพ์เชียร์ปัจจุบัน เหตุการณ์ได้รับการรำลึกในปีค.ศ.1825 โดยการสร้าง Dead Man's Plack จารึกบนด้านที่อยู่ทางเหนือของอนุสาวรีย์บรรยายถึงเหตุการณ์ตายของเอเธลวาลด์ เอลฟ์ธริธกับเอ็ดการ์อภิเษกสมรสกันและพระนางได้รับการสวมมงกุฎราชินีในวันที่ 11 พฤษภาคม ค.ศ.973 ที่บาธแอบบีย์ ซึ่งเป็นครั้งแรกของการราชาภิเษกราชินีแซ็กซันของอังกฤษ พระองค์เป็นคู่สมรสพระองค์แรกที่ได้เป็นราชินีนับตั้งแต่จูดิธ พระธิดาของชาร์ลผู้หัวล้าน ผู้ฉาวโฉ่ในศตวรรษก่อนหน้า เอลฟ์ธริธได้ประสูติพระโอรสที่มีพระนามว่าเอ็ดมุนด์ ในกฎบัตรของพระเจ้าเอ็ดการ์ที่พระราชทานอภิสิทธิ์ให้แก่นิวมินสเตอร์ วินเชสเตอร์ ในปีเดียวกัน เอ็ดมุนด์ได้เป็น \"clito legitimus\" (เจ้าชายแซ็กซันที่ถูกต้องตามกฎหมาย) และมาก่อนโอรสพระองค์อื่นของกษัตริย์ พระโอรสที่พระชนมายุมากกว่าจากการอภิเษกสมรสครั้งก่อน เอ็ดเวิร์ด ในรายชื่อพยาน เอ็ดมุนด์สิ้นพระชนม์ตั้งแต่ยังหนุ่มในปีค.ศ.970 แต่ในปีค.ศ.968 เอลฟ์ธรีธได้ประสูติพระโอรสองค์ที่สองที่มีพระนามว่าเอเธลเร็ด เอ็ดการ์สวรรคตในปีค.ศ.975 ทิ้งพระโอรสวัยเยาว์สองพระองค์ เอ็ดเวิร์ดและเอเธลเร็ด ไว้ พินัยกรรมของพระราชบิดาแจ้งพระนามของพระโอรสองค์โต เอ็ดเวิร์ด เป็นรัชทายาท และพระองค์ได้รับการสนับสนุนจากผู้มีอิทธิพลในยุคนั้น นักบุญดุนสตาน อาร์ชบิชอปแห่งแคนเทอร์บรี เนื่องจากข้อโต้เถียงเรื่องพระสวามีคนแรกของเอลฟ์ธรีธ เอเธลวาลด์ อาร์ชบิชอปดุนสตานกล่าวหาเอลฟ์ธรีธกับเอ็ดการ์ว่ากระทำความผิดฐานคบชู้ สร้างความคลางแคลงใจในความชอบธรรมทางกฎหมายของเอเธลเร็ดน้อย ขุนนางหลายคนของราชอาณาจักรรวมถึงอัลเฟอร์ผู้ทรงอำนาจ ผู้นำท้องถิ่นของเมอร์เซียเอนเอียงไปทางเอเธลเร็ดวัยเจ็ดชันษา ประเทศถูกแบ่งแยกด้วยประเด็นที่ว่าโอรสพระองค์ใดควรสืบสันตติวงศ์ต่อจากพระเจ้าเอ็ดการ์ การประชุมของสภาวิทันที่ถูกจัดขึ้นที่คานในวินต์เชียร์เป็นการโต้เถียงที่ยาวนาน ท้ายที่สุดอิทธิพลของดุนสตานก็มีชียเหนือกว่าและเอ็ดเวิร์ดได้รับเลือกเป็นกษัตริย์การปลงพระชนม์พระเจ้าเอ็ดเวิร์ดมาณสักขี การปลงพระชนม์พระเจ้าเอ็ดเวิร์ดมาณสักขี. เอ็ดเวิร์ดได้รับการสวมมงกุฎโดยนักบุญดุนสตานที่คิงสตันเหนือเธมส์ในปีค.ศ.975 ด้วยพระชนมพรรษา 13 พรรษา หลังการบันทึกถึงการสืบสันตติวงศ์ของเอ็ดเวิร์ด พงศาวดารแองโกลแซ็กซันรายงานว่าเกิดดาวหาง และตามมาด้วยภาวะข้าวยากหมากแพงและความไม่สงบนานัปการ แม้จะผ่านไปแล้ว แต่สองพี่น้อง เอเธลเร็ดและเอ็ดเวิร์ด ดูเหมือนจะยังคงตัวติดกัน ทว่าราชินีม่ายเอลฟ์ธรีธเกลียดชังพระโอรสเลี้ยงจับใจและปรารถนาอย่างแรงกล้าที่จะให้พระโอรสของตนสืบสันตติวงศ์ของพระราชบิดา จากการยั่วยุของพระองค์ แผนการปลงพระชนม์กษัตริย์น้อยถูกวางขึ้นอย่างลับๆ เอ็ดเวิร์เสด็จไปเยี่ยมพระอนุชาต่างพระมารดา เอเธลเร็ดที่คอร์ฟในเนินพัวร์เบ็กของดอร์เซ็ต อจเป็นที่เดียวหรือใกล้ๆกับเนินที่ปัจจุบันซากปรังหักพังของปราสาทคอร์ฟตั้งอยู่ พระองค์เสด็จมาถึงในช่วงบ่ายของวันที่ 18 มีนาคม ค.ศ.978 ตามคำเชิญของพระมารดาเลี้ยง เอลฟ์ธรีธ ที่รอพบพระองค์อย่างมุ่งร้ายอยู่ที่ประตูและจุมพิตต้อนรับพระองค์ ต่อมาพระเจ้าเอ็ดเวิร์ดได้รับการเสนอเครื่องดื่มท้องถิ่นเพื่อช่วยให้สดชื่น ขณะที่กษัตริย์หนุ่มดับกระหายอย่างสำราญหลังการเดินทางที่คลุกฝุ่น ผู้ติดตามคนหนึ่งของพระราชินีแทงหนุ่มวัย 16 พรรษาอย่างมุ่งร้ายที่หลัง แม้จะได้รับบาดเจ็บหลายแผล แต่พระองค์ก็ดึงบังเหียนม้าและหนีออกมาได้ พยายามเสด็จกลับไปหาผู้ร่วมเดินทางของพระองค์ แต่ทรงสวรรคตระหว่างทาง พระศพที่อาบเลือดของพระองค์ถูกลากกลับมาโดยสัตว์ร้าย บอกผู้ติดตามของพระองค์ให้ทราบถึงโชคชะตาของพระองค์ พงศาวดารแองโกลแซ็กซันเชื่อมโยงว่า \"ปีนี้พระเจ้าเอ็ดเวิร์ดถูกปลงพระชนม์ในยามเย็นที่ประตูคอร์ฟในวันที่ 15 ก่อนเดือนเมษายน (วันที่ 18 มีนาคม) และพระองค์ถูกฝังที่แวร์แฮมอย่างไร้ซึ่งเกียรติแห่งราชวงศ์\" การบรรยายของพงศาวดารแองโกลแซ็กซันไม่ได้กล่าวโทษว่าใครเป็นผูสังหาร การกล่าวโทษในการปลงพระชนม์ครั้งแรกๆปรากฏอยู่ในชีวประวัติของนักบุญออสวาลด์ เขียนในปีค.ศ.1000 โดยเบิร์ทเฟิร์ธ แรมซีย์ เอ็ดเวิร์ดถูกพูดถึงว่าได้เสด็จไปเยี่ยมเยียนพระอนุชา เอเธลเร็ด และพระมารดาเลี้ยง เอลฟ์ธรีธ กลุ่มคนของเอเธลเร็ดเจิกับเอ็ดเวิร์ดและแทงพระองค์ก่อนที่จะทรงลงจากพาหนะได้ ไม่มีข้อชี้ชัดว่ามีคนอื่นนอกเหนือจากผู้ติดตามของเอเธลเร็ดเกี่ยวข้องกับการปลงพระชนม์ ในการเทศน์ของปีค.ศ.1014 อาร์ชบิชอปวูล์ฟสตานแห่งยอร์กพูดถึงการปลงพระชนม์ แต่เลี้ยงที่จะเอ่ยนามผู้ที่มีส่วนเกี่ยวข้อง \"คนพวกนั้นวางแผนต่อต้านเอ็ดเวิร์ดและต่อมาก็ปลงพระชนม์พระองค์และเผาพระองค์หลังจากนั้น\" เอ็ดเวิร์ดถูกฝังที่แวร์แฮมและการปลงพระชนม์พระองค์ไม่ได้รับการลงโทษ เอลฟ์ธรีธได้ขึ้นเป็นผู้สำเร็จราชการแทนของพระโอรสที่ยังไม่บรรลุนิติภาวะจนกระทั่งพระองค์บรรลุนิติภาวะในปีค.ศ.984 เอเธลเร็ดปรากฏว่าถูกก่อกบฏโดยที่ปรึกษาอาวุโสของพระองค์ แต่น่าจะเป็นกลุ่มของขุนนางหนุ่มมากกว่า พระมารดาของพระองค์หายไปจากของพยานในกฎบัตรตั้งแต่ราวปีค.ศ.983-993 เมื่อพระนางปรากฏตัวอีกครั้งในตำแหน่งที่ต่ำกว่าเดิม พระนางยังคงเป็นคนสำคัญ มีหน้าที่ดูแลพระราชบุตรของเอเธลเร็ดกับมเหสีพระองค์แรก เอลฟ์จิฟู โอรสพระองค์โตของเอเธลเร็ด เอเธลสตาน สวดมนต์ให้กับดวงวิญญาณของพระอัยยิกาว่า \"ผู้เลี้ยงดูข้า\" ในพินัยกรรมในปีค.ศ.1014 ว่ากันว่าเพราะสำนึกผิดอย่างสุดซึ้งกับการปลงพระชนม์เอ็ดเวิร์ดมรณสักขี ราชินีเอลฟ์ธรีธจึงไปเป็นแม่ชีที่อารามประจำพระองค์ เวอร์เวลล์แอบบีย์ในแฮมพ์เชียร์ และสวรรคตที่นั่นในวันที่ 17 พฤศจิกายน ค.ศ.999, 1000 หรือไม่ก็ 1001 แหล่งข้อมูล แหล่งข้อมูล. - Queen Ælfthryth - Ælfthryth, wife of Edgar", "281254": "ดอกไม้ ไนน์มา กับขาหมู ดอกไม้ ไนน์มา กับขาหมู เป็น ภาพยนตร์ไทย แนวตลกจาก ไฟว์สตาร์โปรดักชั่น ที่ออกฉายเมื่อวันที่ 10 มิถุนายน พ.ศ. 2539 นำแสดงโดย กัปตัน ภูธเนศ,ธัญญ่า ธัญญาเรศและต่อ นันทวัฒน์เนื้อเรื่องย่อ เนื้อเรื่องย่อ. ดอกไม้ ไนน์มา กับขาหมู เป็นภาพยนตร์ที่เล่าถึงชายหนุ่ม 5 คนได้แก่ดอกไม้,จอห์น,น็อต,เจและท่อกที่ได้มาเช่าบ้านของป้าแมวอยู่และเพราะ อุปนิสัยชอบแอบมองชาวบ้านของจอห์นทำให้เขาและเพื่อนๆได้พบกับไนน์สาวน้อยทอมบอยน้องสาวของนิวเพื่อนสนิทของทั้ง 5 หนุ่มและเป็นหลานสาวของ ป้าแมวเจ้าของบ้านที่ชายหนุ่มเช่าอยู่และลุงอาจเจ้าของบ้านฝั่งตรงข้ามที่มีนิสัยลึกลับไม่ชอบมาพากลนักแสดงนักแสดง. - ภูธเนศ หงษ์มานพ - ดอกไม้ - ธัญญาเรศ เองตระกูล - ไนน์ - นันทวัฒน์ อาศิรพจนกุล - จอห์น - วนิดา แสงสุข - ป้าแมว - ศราวุธ นวแสงอรุณ - น็อต - เจจินตัย อันติมานนท์ - เจ - อรุณ ภาวิไล - ลุงอาจ", "53950": "คณะภราดาเซนต์คาเบรียล คณะภราดาเซนต์คาเบรียล (, ) เป็นคณะนักบวชคาทอลิกคณะหนึ่งซึ่งขึ้นตรงต่อพระสันตะปาปา นักบุญหลุยส์ มารี กรีญอง เดอ มงฟอร์ตเป็นผู้ก่อตั้งคณะ และบาทหลวงกาเบรียล เดแอ เป็นผู้ฟื้นฟูคณะ นักบวชในคณะปฏิญาณตนต่อพระเจ้าเพื่อถือ ความยากจน ความบริสุทธิ์ และความนบนอบ ทำงานรับใช้พระเจ้าแต่เพียงผู้เดียว ด้วยการอุทิศตน เสียสละ รับใช้ผู้อื่นดังพี่น้อง โดยมุ่งที่จะให้บริการศึกษาอบรมที่เป็นความรู้ทางโลกและทางธรรมแก่สังคม คณะภราดาเซนต์คาเบรียลมีศูนย์กลางอยู่ที่กรุงโรม ประเทศอิตาลี สมาชิกประกอบด้วยภราดาที่ทำงานรับใช้พระเป็นเจ้าผ่านทางการให้การศึกษาแก่เยาวชน และเอาใจใส่เป็นพิเศษต่อคนยากจน ตามจิตตารมณ์ของนักบุญมงฟอร์ต ปัจจุบัน ภราดา John Kallarackal เป็นอัคราธิการ และภราดาสุรสิทธิ์ สุขชัย เป็นอธิการเจ้าคณะแขวงประเทศไทยประวัติ ประวัติ. มงฟอร์ตมีภราดาร่วมงานของท่านในขณะออกเทศน์สอนตามชนบทและโบสถ์คริสต์ต่าง ๆ ติดตามท่านไปทุกแห่งหน เช่น ภราดามาธูริน ในระยะแรกรวมเป็นคณะนักบวชชายกับ คณะบาทหลวงธรรมทูตมงฟอร์ต ประมาณหนึ่งร้อยปีเศษต่อมาบาทหลวงคาเบรียล เดแอร์ อัคราธิการคณะมงฟอร์ต (ประกอบด้วยบาทหลวง ภราดา ภคินี) ในขณะนั้นมอบหมายงานสอนเรียนให้ภราดากลุ่มหนึ่งเป็นการเฉพาะ และต่อมามีภราดาอธิการปกครองเป็นคณะต่างหากโดยเอกเทศเรียกว่า คณะภราดาเซนต์คาเบรียลจนถึงปัจจุบัน สมาชิกประมาณ 1,300 คนกระจายอยู่ใน 31 ประเทศทั่วโลก รวมทั้งประเทศไทยซึ่งเข้าเริ่มทำงานที่โรงเรียนอัสสัมชัญ กรุงเทพฯ ตั้งแต่ปี พ.ศ. 2444 ดำเนินงานโดยจิตตารมณ์นักบุญมงฟอร์ต ในการแสวงหาองค์ปรีชาญาณ ความรักต่อพระนางมารีย์พรหมจารี และการบริการคนยากจนในสภาพต่าง ๆ ถือเสมือนเป็น พี่น้อง ของทุกคนในประเทศไทย ในประเทศไทย. ในปี ค.ศ. 1877 บาทหลวงเอมิล ออกัสต์ กอลมเบต์ บาทหลวงคณะมิสซังต่างประเทศแห่งกรุงปารีสได้รับตำแหน่งเป็นอธิการโบสถ์อัสสัมชัญด้วยอุดมการณ์อันมั่นคงของท่านที่อยากจะให้วิชาความรู้แก่เด็กชาวสยาม เพื่อเป็นวิทยาทานและด้วยความเมตตาธรรม ท่านได้รับเด็กกำพร้าเข้าไว้ในความดูแลของท่านสิบกว่าคน เพื่อให้เด็กเหล่านี้ได้เรียนวิชา ไว้เป็นกำลังของครอบครัวและประเทศชาติต่อไป จนกระทั่งวันที่ 16 กุมภาพันธ์ ค.ศ. 1885 ท่านได้เปิดสอนเป็นทางการใช้ชื่อว่า “โรงเรียนอาซมซาน กอเล็ศ” หรือ โรงเรียนอัสสัมชัญ ในปัจจุบัน เนื่องด้วยคุณพ่อต้องดูแลทั้งโบสถ์และโรงเรียนที่กำลังขยายกิจการใหญ่โตขึ้น จึงเป็นภาระหนัก ด้วยเหตุนี้ท่านจึงคิดว่าคณะนักบวชที่สอนเรียน (Teaching Congregation) มาช่วยรับภาระโรงเรียนแทนท่าน ใน ค.ศ. 1900 ท่านต้องกลับประเทศฝรั่งเศสเพื่อรักษาตัว ท่านได้พบกับอัคราธิการเจ้าคณะเซนต์คาเบรียลในสมัยนั้น จึงตกลงว่าจะส่งภราดาชุดแรก 5 ท่าน มารับช่วงงาน วันที่ 20 ตุลาคม ค.ศ. 1901 ภราดาชุดแรกมี ภราดามาร์ติน เดอ ตูร์ ภราดาอาแบล ภราดาออกุส ภราดาคาเบรียล ฟาเร็ตตี และภราดาฟ. ฮีแลร์ ได้มาถึงกรุงเทพฯ โดยทางเรือ แต่ละท่านต้องฝึกฝนภาษาไทยให้ชำนาญ โดยเฉพาะภราดาฮีแลร์ ท่านได้มุมานะจนเรียนได้อย่างแตกฉานและเขียนหนังสือให้เด็กไทยได้เรียนภาษาไทยด้วย คือ หนังสือดรุณศึกษา จากฃื่อเดิม “โรงเรียนอาซมซาน กอเล็ศ” ภายหลัง ภราดาฮีแลร์ ได้ขอเปลี่ยนเป็น “โรงเรียนอัสสัมชัญ” ซึ่งมีความหมายว่า “ตำแหน่งที่สำหรับระงับบาปและหาวิชาความรู้ (ที่อยู่ของความรู้) “ ในเวลาเดียวกันก็ตรงกับภาษาอังกฤษว่า “ASSUMPTION” ซึ่งหมายถึง “แม่พระรับเกียรติยกขึ้นสวรรค์ทั้งกายและวิญญาณ” ซึ่งเป็นศาสนนามของโรงเรียนสถานศึกษาที่อยู่ในความดูแลของภราดาคณะเซนต์คาเบรียลแห่งประเทศไทยชื่อ อัสสัมชัญ ชื่อ อัสสัมชัญ. แรกเริ่มโรงเรียนของบาทหลวงเอมิล ออกัสต์ กอลมเบต์ ได้ใช้ชื่อเป็น ภาษาฝรั่งเศส \"Le Collège De L'Assomption\" (เลอ โกแลช เดอ ลัซซงซิอง) ซึ่งคุณพ่อได้ใช้ชื่อในภาษาไทยว่า \"โรงเรียนอาซมซาน กอเล็ศ\" แต่คนทั่ว ๆ ไปมักเรียก และเขียนผิด ๆ กันไปตามถนัด ดังนั้นในวันที่ 14 กันยายน พ.ศ. 2453 ภราดาฮีแลร์จึงได้มี จดหมายไปยังกระทรวงธรรมการ กรมคึกษา ขอเปลี่ยนชื่อโรงเรียนเป็น \"อาศรมชัญ\" เพื่อให้เป็นภาษาไทย ตามนโยบายของทางกรมฯ วันที่ 26 กันยายน 2453 พระยาวิสุทธิสุริยศักดิ์ อธิบดีกรมศึกษาก็ได้ตอบกลับมา ว่า ควรเปลี่ยนเป็น\"อัสสัมชัญ\"เพราะได้เสียงใกล้เคียง ของเดิม และความ หมายก็คงไว้ตาม \"อาศรมชัญ\" ดังนั้นชื่อ \"อัสสัมชัญ\" จึงได้เริ่มใช้กัน ตั้งแต่วันที่ 28 กันยายน 2453 เป็นต้นมา ซึ่งคำๆนี้ให้เสียงเป็นคำไทย และ คล้ายกับภาษาอังกฤษว่า \"Assumption\" ซึ่งทั้งคำแปลก็เหมาะ สมที่จะเป็นชื่อ ของโรงเรียน โรงสวดกุฏิที่ถือศีลเป็นอันมากเพราะคำว่า \"อัสสัมชัญ\" ก็ได้แก่ ศัพท์ในภาษาบาลีว่า \"อัสสโม\" แผลงเป็นไทยว่า \"อาศรม\" ซึ่งหมายความถึง \"กุฏิที่ถือศีลกินพรต\" ส่วนคำว่า \"ชัญ\" ก็ จะแยกตาม ชาติศัพท์เดิม ก็ได้แก่ ธาตุศัพท์ว่า\"ช\" ซึ่งแปลว่า เกิด และ \"ญ\" ซึ่งแปลว่าญาณ ความรู้ รวมความได้ว่า \"ชัญ\" คือที่สำหรับเกิด ญาณความรู้ ครั้นรวมสองศัพท์ มาเป็นศัพท์เดียวกันแล้ว ได้ว่า \"อัสสัมชัญ\" คือ \"ตำแหน่งที่สำหรับระงับบาปและหาวิชาความรู้\" นั่นเอง และความหมาย คำว่า อัสสัมชัญ ภาษาอังกฤษ แปลว่า แม่พระรับเกียรติยกขึ้นสวรรค์ทั้งกายละวิญญาณ ซึ่งตรงกับวันที่ 15 สิงหาคม ของทุกปี ซึ่งเป็นวันหยุดของโรงเรียนอัสสัมชัญทุกปีบาทหลวงเอมิล ออกัสต์ กอลมเบต์ บาทหลวงเอมิล ออกัสต์ กอลมเบต์. ในปีแรกๆ คุณพ่อกอลมเบต์สอนภาษาไทยควบคู่ไปกับภาษาฝรั่งเศสและต่อมาได้เพิ่มภาษาอังกฤษขึ้นอีกภาษาหนึ่ง นักเรียนของท่านมีน้อย ท่านต้องออกเดินไปตามบ้านเพื่อขอร้องให้บรรดาผู้ปกครองส่งเด็กมาเรียนกับท่าน ท่านทำการสอนเด็กนักเรียนจำนวนน้อยเหล่านั้นด้วยศรัทธาอันมั่นคง และด้วยความอุตสาหะอย่างยิ่งของท่าน ในที่สุดท่านก็ได้ เปิดเป็นโรงเรียนขึ้นเพื่อรับนักเรียนทั่วไป ไม่ว่าจะเป็นชาติหรือศาสนาใด โดยท่านได้ใช้เนื้อที่ประมาณ 8 ไร่ 3 งาน ตรงบริเวณบ้านคุณพ่อกังตอง (Père Ganton \"แปค์ กงตง) ซึ่งเป็นเรือนไม้เล็กๆเก่าๆ ที่สร้างขึ้นโดยมุขนายกฌ็อง-บาติสต์ ปาลกัว (Bishop pallegoix) เมื่อ พ.ศ. 2392 ใช้เป็นบริเวณที่พักของคุณพ่อกังตอง ซึ่งเป็นหัวแรงใหญ่ในการดูแลงานโรงเรียน มีเรือนไม้ชั้นเดียวใต้ถุนสูง ซึ่งกั้นเป็นห้องเรียนได้อีก 1 ห้อง เป็นอาคารเรียนหลังแรกของโรงเรียน และมีลานเล่นหลังคาจากเล็กๆ พอให้เด็กๆ ได้มีที่คุ้มแดดคุ้มฝน ยามวิ่งเล่นอีกหลังหนึ่งเท่านั้น นอกจากนี้ คุณพ่อกอลมเบต์ยังได้จ้างมิสเตอร์คอนอแว็น ชาวอังกฤษให้มาเป็นครูใหญ่ของโรงเรียนอีกด้วย โรงเรียนของท่านได้เริ่มเปิดเรียนวันแรก เมื่อวันที่ 16 กุมภาพันธ์ พ.ศ. 2428 โดยใช้ชื่อว่า \"โรงเรียนอาซมซาน กอเล็ศ\" (Le Collège de L' Assomption) ซึ่งมีนักเรียนอยู่เพียง 33 คน ด้วยจำนวนนักเรียนเพียง 33 คน ทำให้ครูใหญ่รู้สึกท้อถอย และคิดจะลาออกกลับไปยังประเทศของตน แต่คุณพ่อกอลมเบต์ก็ได้ปลุกปลอบและให้กำลังใจเรื่อยมา จนในที่สุดมีจำนวนนักเรียนเพิ่มขึ้นเป็น 80 คนเมื่อสิ้นปีการศึกษา และเปดการศึกษาใหม่เป็น ปีที่ 2 ในวันที่ 26 มกราคม 2429 มีนักเรียนเพิ่มขึ้นเป็น 130 คน เมื่อจำนวนนักเรียนเพิ่มขึ้นเรื่อยๆ สถานที่เรียนจึงคับแคบลง คุณพ่อปรารถนาที่จะสร้างอาคารใหม่เพื่อต้อนรับลูกศิษย์ของท่านได้เต็มที่ แต่สมณเพศผู้สละแล้วซึ่งทรัพย์สมบัติทั้งปวง ไม่มีทุนทรัพย์ที่จะมาทำการก่อสร้างตามที่คิดไว้ได้ ท่านจึงได้ออกเรี่ยไรเงินไปตามบ้านผู้มีจิตศรัทธาต่าง ๆและได้ทูลเกล้าถวายฎีกาต่อพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวและสมเด็จพระบรมราชินีนาถซึ่งทั้งสองพระองค์ได้พระราชทานทรัพย์ส่วนพระองค์ให้กับคุณพ่อเพื่อใช้ในการดำเนินงานการก่อสร้างอาคารเรียน ครั้งนี้ โดยพระบาทสมเด็จพระเจ้าอยู่หัวพระราชทาน 50 ชั่ง (4,000 บาท) และ สมเด็จพระบรมราชินีนาถพระราชทาน 25 ชั่ง (2,000 บาท) พร้อมด้วยพระบรมวงศานุวงศ์ และเจ้าขุนมูลนายต่าง ๆก็ได้ร่วมโดยเสด็จพระราชกุศลในครั้งนี้ด้วย นับเป็นพระมหากรุณาธิคุณปกเกล้าฯ อย่างหาที่สุดมิได้ แก่บรรดาชาวอัสสัมชัญทั้งหลายมาจนบัดนี้ทีเดียว 23 เมษายน พ.ศ. 2430 คุณพ่อกอลมเบต์ได้ตกลงเซ็นสัญญาก่อสร้างตึกเรียนหลังแรกกับมิสเตอร์ กราชี (Mr.Grassi) สถาปนิกชาวอิตาเลียนด้วยจำนวนเงิน 50,000 บาทและได้เริ่มวางรากฐานการก่อลร้างตึกหลังแรกของโรงเรียนซื่งมีชื่อว่า \"Collège de L'Assumption\" ต่อมาได้รับการขนานนามว่า \"ตึกเก่า\" ในวันที่ 18 กรกฎาคม พ.ศ. 2430 และใน วันที่ 15 สิงหาคม พ.ศ. 2430 อันเป็นวันสมโภชอัสสัมชัญ คือวันฉลองแม่พระได้รับเกียรติยกขึ้นสวรรค์ ซึ่งนับว่าเป็นฤกษ์ดี คุณพ่อจึงเลือกการวางศิลารากโรงเรียนในวันนั้น โดยเชิญคุณพ่อดองต์ (d' Hondt) ประมุขมิสซังกรุงเทพฯ มาทำการเสกศิลา และได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานพระบรมราชานุญาตให้สมเด็จพระบรมโอรสาธิราช เจ้าฟ้ามหาวชิรุณหิศ สยามมกุฎราชกุมาร เสด็จพระราชดำเนินโดยเรือพระที่นั่งกลไฟซึ่งอาเลกซันดรา กรมหมื่นดำรงราชานุภาพ อธิบดีกรมศึกษาธิการ พระยาภาสกรวงษ์ ผู้แทนเสนาบดีว่าการต่างประทศ ได้นำคุณพ่อดองต์และ คุณพ่อกอลมเบต์ได้รับเสด็จที่ท่า ผ่านกระบวนนักเรียน ตามทางประดับด้วยผ้าแดง ธงต่าง ๆ ต้นกล้วย ใบไม้ เสื่อลวด ดังปรากฏหลักฐานในราชกิจจานุเบกษา เล่มที่ 4 แผ่น ที่ 18 หมายเลข 138 วา \"ครั้น ณ วันจันทร์ เดือน 9 แรม 12 ค่ำ เวลาบ่าย 4 โมงเศษ ...ทรงจับฆ้อนเคาะแผ่นศิลานั้น แล้ว ดำรัสว่า \"ให้ที่นี้ถาวรมั่นคงสืบไป\" ด้วยอุดมการณ์อันมั่นคงของคุณพ่อกอลมเบต์ที่จะให้วิชาความรู้แก่เด็กชายชาวสยามเพื่อเป็นวิทยาทาน และด้วยเมตตาธรรม ในปี พ.ศ. 2431 คุณพ่อจึงได้รับเดกกำพร้าเข้ามาไว้ในอุปการะหลายคนเพื่อให้เดกเหล่านั้นได้มีโอกาสเล่าเรียนวิชาไว้เป็นกำลังสำคัญของครอบครัว และชาติบ้านเมืองสืบต่อไป ปี พ.ศ. 2439 จำนวนนักเรียนเพิ่มขึ้นถึง 300 คน และเพิ่มเป็น 400 คนในปีต่อมา ทำให้ภาระของคุณพ่อกอลมเบต์หนักขึ้น และหากท่านมุงห่วงใยในการศึกษาของศิษย์ทั้งใหญ่น้อยทั้งชาวไทย ชาวจีน แขก ฝรั่ง ทั้งที่นับถือศาสนาพุทธ ศาสนาคริสต์ (ทั้งโรมันคาทอลิกและโปรเตสแตนต์) ศาสนาอิสลาม ลัทธิขงจื๊อ ฯลฯ เช่นนี้ จะทำให้ท่านมีเวลาเพื่อศาสนกิจ อันเป็นงานหลักของท่านน้อยเกินไป ดังนั้นเมื่อตึกเรียน ได้เริ่มใช้งานมา 10 ปีแล้ว คือเริ่มใช้งานในปี 2433 การดำเนินงานของโรงเรียนก็เข้ารูปเข้ารอยมากขึ้นเมื่อทานป่วยและ ต้องเดินทางกลับประเทศฝรั่งเศส เพื่อรักษาตัวในปี พ.ศ. 2443 ท่านจึงได้มอบหมายภาระทางด้านโรงเรียนนี้ให้กับคณะภราดาเซนต์คาเบรียล เพื่อมาดำเนินงานต่อจากท่านไป โดยที่เมื่อท่านได้กลับมาประเทศไทยหลังจากที่ได้รักษาตัวอยู่ที่ฝรั่งเศสเกือบ 3 ปี ท่านก็ได้คอยมาดูแล พวกภราดา และโรงเรียนด้วยความห่วงใยอยู่เสมอ ๆ โดยเฉพาะในวันอาทิตย์ที่ท่านจะต้องร่วมขบวนทัศนาจรไปด้วยทุกครั้งอธิการเจ้าคณะภราดาเซนต์คาเบรียล แขวงประเทศไทย", "594113": "หม่อมราชวงศ์ดวงใจ ปราโมช หม่อมราชวงศ์ดวงใจ ปราโมช เป็นหม่อมในพระเจ้าบรมวงศ์เธอ พระองค์เจ้าปราโมช กรมขุนวรจักรธรานุภาพ หม่อมราชวงศ์ดวงใจเป็นธิดาของเป็นหม่อมเจ้าสุทัศน์ และเป็นนัดดาในสมเด็จเจ้าฟ้าฯ กรมพระอนุรักษ์เทเวศร์ ต่อมาในเสกสมรสกับพระเจ้าบรมวงศ์เธอ พระองค์เจ้าปราโมช กรมขุนวรจักรธรานุภาพ พระโอรส/ธิดา 7 พระองค์ ได้แก่- หม่อมเจ้าหญิงเมาฬี - หม่อมเจ้าหญิงฉวีวาด (หม่อมในกรมหมื่นวรวัฒน์สุภากร และ อ้างตัวว่าเป็นพระราชเทวีในสมเด็จพระนโรดมพรหมบริรักษ์ กษัตริย์แห่งกัมพูชาองค์ที่ 2 แห่งราชอาณาจักรกัมพูชา) - หม่อมเจ้าชายจำรูญ - หม่อมเจ้าหญิงคอยท่า - หม่อมเจ้าหญิงโอษฐอ่อน - หม่อมเจ้าหญิงรำมะแข - หม่อมเจ้าชายคำรบ (พลโท พระวรวงศ์เธอ พระองค์เจ้าคำรบ)", "859975": "บริษัทฮาไม่จำกัด บริษัท ฮา ไม่จำกัด เป็นรายการโทรทัศน์ไทยรูปแบบตลก - ซิตคอมวาไรตี้ ผลิตโดย บริษัท เซ้นส์ เอนเตอร์เทนเมนท์ จำกัด ออกอากาศทุกวันอาทิตย์ เวลา 17.00 - 18.00 น. ทางช่อง 9 MCOT HD ออกอากาศครั้งแรกเมื่อวันที่ 5 เมษายน พ.ศ. 2558 จนถึง 2 กรกฎาคม พ.ศ. 2560 และเมื่อวันที่ 19 สิงหาคม ปีเดียวกัน ได้กลับมาออกอากาศอีกครั้งภายใต้ชื่อ บริษัท ฮาไม่จำกัด (มหาชน) ออกอากาศทุกวันเสาร์ เวลา 16.00 - 17.00 น. ทางช่องวันประวัติ ประวัติ. บริษัทฮาไม่จำกัด เป็นเรื่องราวของ “ตั๊ก - บอล - ค่อม” ที่ร่วมหุ้นกันเปิดบริษัท ภายใต้ชื่อ บริษัท ฮาไม่จำกัด โดยมีแนวความคิด เพื่อบำบัดความทุกข์ บำรุงความสุขให้กับผู้ชมด้วยผลิตภัณฑ์แห่งรอยยิ้ม และโปรโมชั่นความฮา แบบไม่จำกัด ผ่านรูปแบบของบริษัท ที่จะมาสร้างเสียงหัวเราะ กับแก๊กตลกต่าง ๆ กับการนำเสนอมุกตลกในฉากต่างๆ พร้อมด้วยดารารับเชิญและนักแสดงสมทบ ที่ยกขบวนมาสร้างความฮามากมายนักแสดงนักแสดง. - นักแสดงหลัก ในรายการบริษัท ฮาไม่จำกัด นักแสดงประจำในรายการ จะมีตำแหน่งประจำบริษัท ดังต่อไปนี้- อาคม ปรีดากุล (ค่อม ชวนชื่น) ตำแหน่งประจำบริษัท ประธานบริษัทฮา - บริบูรณ์ จันทร์เรือง (ตั๊ก บริบูรณ์) ตำแหน่งประจำบริษัท กรรมการบริษัทฮา - ชัชชัย จำเนียรกุล (บอล เชิญยิ้ม) ตำแหน่งประจำบริษัท ผู้จัดการบริษัทฮา - ชูเกียรติ เอี่ยมสุข (นุ้ย เชิญยิ้ม) ตำแหน่งประจำบริษัท ผู้ถือหุ้นบริษัทฮา - ผดุง ทรงแสง (แจ๊ส ชวนชื่น) ตำแหน่งประจำบริษัท ผู้ถือหุ้นบริษัทฮา - ไพฑูรย์ พุ่มรัตน์ (โรเบิร์ต ดอกมะดัน) ตำแหน่งประจำบริษัท เจ้าหน้าที่บริษัทฮา - อาทิตย์ มีมาก (เหน่ง เชิญยิ้ม) ตำแหน่งประจำบริษัท เจ้าหน้าที่บริษัทฮา- นักแสดงสมทบ - ศิริพร อยู่ยอด (ตั๊ก) - เนี๊ยบ เทพารักษ์ - แร็พเตอร์ ท่ามะกา - สาหร่าย - ปุณณาสา พรหมยศ (แจง) - เอลซี่ ตัน ไอเชีย - อัญญาดา รัชตารมย์ (อ้อม) - อดีตนักแสดง - ดรุณี สุทธิพิทักษ์ (เป๊กกี้ ศรีธัญญา) ตำแหน่งประจำบริษัท เจ้าหน้าที่บริษัทฮาฉากฉากที่ใช้ในปัจจุบันฉากที่ใช้ในอดีตช่วงอื่น ๆ ช่วงอื่น ๆ. นอกจากรายการ บริษัท ฮา ไม่จำกัด จะมีช่วงที่เป็นละครแล้ว ยังมีช่วงต่าง ๆ ในรายการอีกด้วยเพลงเปิดรายการเพลงเปิดรายการ. - \"บริษัทฮาไม่จำกัด\" (5 เมษายน พ.ศ. 2558 - 13 มีนาคม พ.ศ. 2559, 16 กันยายน 2560 - ปัจจุบัน) - \"เซ็งมันเซ็ง\" (20 มีนาคม พ.ศ. 2559 - 18 กันยายน พ.ศ. 2559) - \"หนีรถติด\" (25 กันยายน พ.ศ. 2559 - 5 มีนาคม พ.ศ. 2560) - \"ขึ้นคร่อม\" (12 มีนาคม พ.ศ. 2560 - 2 กรกฎาคม พ.ศ. 2560) - \"Rap ฮาไม่จำกัด\" (19 สิงหาคม พ.ศ. 2560 - 9 กันยายน พ.ศ. 2560)แขกรับเชิญประจำสัปดาห์บริษัทฮาไม่จำกัดปี 2558ปี 2559ปี 2560บริษัทฮาไม่จำกัด (มหาชน)ปี 2560ปี 2561กระแสตอบรับ กระแสตอบรับ. ในช่วง 4 - 5 เดือนแรกของรายการ รายการนี้เรตติ้งไม่ได้ดี และไม่ได้รู้จักในวงกว้าง แต่ในภายหลังนักแสดงต่าง ๆ ก็ได้สรรหามุกใหม่ ๆ มีการเล่นนอกบทที่แตกต่างจากรายการตลกซิทคอมอื่น ๆ จึงการเป็นเอกลักษณ์ของรายการนี้ และทำให้มีผู้คนรู้จักมากขึ้น กลายเป็นอีกหนึ่งรายการที่โด่งดังในทางโซเชียลในขณะนี้หมายเหตุหมายเหตุ. 1. ในช่วงแรก ๆ ของรายการ ตำแหน่ง เวียนมาฮา คือตำแหน่งของนักแสดงตลกที่จะหมุนเวียนกันมาร่วมแสดงในรายการ ซึ่งมี 3 คนได้แก่ แจ๊ส ชวนชื่น , จาตุรงค์ มกจ๊ก และ นุ้ย เชิญยิ้ม แต่ในปัจจุบัน แจ๊ส ชวนชื่น และ นุ้ย เชิญยิ้ม ได้มาเป็นนักแสดงประจำ ปัจจุบันจึงไม่มีตำแหน่งนี้แล้ว 2. ในช่วงแรก ๆ ของรายการ ตำแหน่ง ฮาสมทบ คือตำแหน่งของนักแสดงตลกสมทบมาร่วมแสดงในรายการ ซึ่งมี 3 คนได้แก่ โรเบิร์ต ดอกมะดัน , เป๊กกี้ ศรีธัญญา และ เหน่ง เชิญยิ้ม ได้ปัจจุบันได้เป็นชื่อตำแหน่งมาเป็น เจ้าหน้าที่บริษัทฮา", "517724": "กร็องปาแล เลอกร็องปาแลเดช็องเซลีเซ () หรือนิยมเรียกสั้น ๆ ว่า กร็องปาแล เป็นสิ่งก่อสร้างที่มีความสำคัญทางประวัติศาสตร์แห่งหนึ่งของกรุงปารีส และยังเป็นสถานที่จัดนิทรรศการด้วย ตั้งอยู่ในเขตที่ 8 โดยเริ่มก่อสร้างในช่วงปีค.ศ.1897 ภายหลังจากการรื้ออาคารปาแลเดอแล็งดุสทรี (Palais de l'Industrie) เพื่อเตรียมการจัดงานนิทรรศการโลกในปีค.ศ.1900 (Universal Exposition of 1900) ซึ่งยังรวมถึงการก่อสร้าง เปอติ ปาแล และสะพานอะเลคซันดร์ที่ 3 ที่อยู่ในบริเวณใกล้เคียงด้วย กร็องปาแล เคยถูกผ่านการใช้งานเป็นโรงพยาบาลทหารในช่วงสงครามโลกครั้งที่ 1 และยังเคยเป็นที่จัดแสดงการโฆษณาชวนเชื่อของนาซี ถึง 2 ครั้ง ในช่วงที่ปารีสถูกเยอรมนียึดครองสมัยสงครามโลกครั้งที่ 2 ตัวอาคารมีลักษณะแบบสถาปัตยกรรมโบซาร์ตามแบบที่มีการสอนในสถาบันวิจิตรศิลป์แห่งฝรั่งเศส โดยมีลักษณะเด่นคือรายละเอียดโดยรอบบนหน้าบันที่สลักจากหิน และการออกแบบพื้นที่ใช้สอยที่ทันสมัย รวมทั้งการใช้นวัตกรรมใหม่ในการก่อสร้าง อาทิเช่น โครงหลังคาเหล็กน้ำหนักเบาประดับกระจก และการใช้คอนกรีตเสริมแรงในการก่อสร้างอีกด้วยประวัติ ประวัติ. ห้องหลักภายในอาคารมีความยาวถึง 240 เมตร ซึ่งประกอบด้วยหลังคากระจก ซึ่งทำจากโครงเหล็ก ซึ่งได้รับแรงบรรดาลใจมากจากคริสตัลพาเลส ในกรุงลอนดอน โดยจุดประสงค์หลักคือเพื่อให้แสงสว่าง อันเป็นสิ่งจำเป็นในอาคารขนาดใหญ่ โดยเฉพาะอย่างยิ่งในอาคารนิทรรศการในยุคก่อนการใช้ไฟฟ้าเพื่อให้แสงสว่าง ด้านนอกอาคารประกอบไปด้วยหน้าบันสลักจากหิน และงานโลหะชั้นเลิศแบบนวศิลป์ และรูปปั้นอีกจำนวนมากโดย Paul Gasq, Camille Lefèvre, Alfred Boucher, Alphonse-Amédée Cordonnier และ Raoul Verlet บริเวณด้านหน้าอาคาร ทั้งมุมซ้ายและขวามีงานสำริดขนาดใหญ่ข้างละ 1 ชุด กร็องปาแลได้ทำการเปิดอย่างเป็นทางการในวันที่ 1 พฤษภาคม ค.ศ.1900 โดยใช้เป็นอาคารจัดแสดงนวัตกรรมยุคใหม่(ในสมัยนั้น) อาทิ รถยนต์ เครื่องบิน เครื่องใช้ในครัวเรือน เป็นต้น ซึ่งมีการจัดงานทุกปีจนกระทั่งปีค.ศ.1947 เป็นปีสุดท้าย และในภายหลังตัวอาคารได้ใช้เป็นที่จัดงานแสดงศิลปะของอ็องรี มาติส ในช่วงเดือนเมษายน ถึงกันยายน ค.ศ.1970 ตัวโครงสร้างอาคารเคยมีปัญหาการทรุดตัวหลายครั้งช่วงขณะการก่อสร้าง จึงต้องมีการเสริมรากฐานเพิ่มเติมในขณะที่การก่อสร้างต้องเป็นไปอย่างรีบเร่ง และเมื่อเวลาผ่านไปโครงสร้างเหล็กต่างๆเริ่มเกิดสนิมในโครงสร้าง ทำให้ในที่สุดหลังคากระจกได้พังทลายลงมาในปีค.ศ.1993 จึงต้องมีการปิดปรับปรุงครั้งใหญ่จนมาเปิดอีกครั้งในปีค.ศ.2007 ในปัจจุบัน กร็องปาแลยังเป็นที่ตั้งของสถานีตำรวจ ที่อยู่ในชั้นใต้ดิน เพื่อช่วยดูแลความเรียบร้อยในยามที่มีงานนิทรรศการต่าง ๆ ในส่วนปีกตะวันตกของอาคาร เป็นที่ตั้งของพิพิธภัณฑ์วิทยาศาสตร์ หรือเรียกว่า ปาแลเดอลาเดกูแวร์ต (Palais de la Découverte)"}